{
    "ABCNews": [
        {
            "index": 0,
            "link": "https://abcnews.go.com/Business/wireStory/higher-fed-rates-stand-affect-americans-finances-84498132",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "How higher Fed rates stand to affect Americans' finances",
            "content": "WASHINGTON -- Record-low mortgages below 3% are long gone. Credit card rates will likely rise. So will the cost of an auto loan. Savers may finally receive a yield high enough to top inflation. The substantial half-point hike in its benchmark short-term rate that the Federal Reserve announced Wednesday won't, by itself, have much immediate effect on most Americans’ finances. But additional large hikes are expected to be announced at the Fed's next two meetings, in June and July, and economists and investors foresee the fastest pace of rate increases since 1989. The result could be much higher borrowing costs for households well into the future as the Fed fights the most painfully high inflation in four decades and ends a decades-long era of historically low rates. Chair Jerome Powell hopes that by making borrowing more expensive, the Fed will succeed in cooling demand for homes, cars and other goods and services and thereby slow inflation. Yet the risks are high. With inflation likely to stay elevated, the Fed may have to drive borrowing costs even higher than it now expects. Doing so could tip the U.S. economy into recession. Here are some questions and answers about what the rate hikes could mean for consumers and businesses: ——— I’M CONSIDERING BUYING A HOUSE. WILL MORTGAGE RATES KEEP GOING UP? Rates on home loans have soared in the past few months, mostly in anticipation of the Fed’s moves, and will probably keep rising. Mortgage rates don’t necessarily move up in tandem with the Fed’s rate increases. Sometimes, they even move in the opposite direction. Long-term mortgages tend to track the yield on the 10-year Treasury note, which, in turn, is influenced by a variety of factors. These include investors’ expectations for future inflation and global demand for U.S. Treasurys. For now, though, faster inflation and strong U.S. economic growth are sending the 10-year Treasury rate up sharply. As a consequence, mortgage rates have jumped 2 full percentage points just since the year began, to 5.1% on average for a 30-year fixed mortgage, according to Freddie Mac. In part, the jump in mortgage rates reflects expectations that the Fed will keep raising its key rate. But its forthcoming hikes aren't likely fully priced in yet. If the Fed jacks up its key rate to as high as 3.5% by mid-2023, as many economists expect, the 10-year Treasury yield will go much higher, too, and mortgages will become more expensive. HOW WILL THAT AFFECT THE HOUSING MARKET? If you’re looking to buy a home and are frustrated by the lack of available houses, which has triggered bidding wars and eye-watering prices, that’s unlikely to change anytime soon. Economists say that higher mortgage rates will discourage some would-be purchasers. And average home prices, which have been soaring at about a 20% annual rate, could at least rise at a slower pace. The surge in mortgage rates “will temper the pace of home price appreciation as more would-be homebuyers are priced out,” said Greg McBride, chief financial analyst for Bankrate. Still, the number of available homes remains historically low, a trend that will likely frustrate buyers and keep prices high. WHAT ABOUT AUTO LOANS? Fed rate hikes can make auto loans more expensive. But other factors also affect these rates, including competition among car makers that can sometimes lower borrowing costs. Rates for buyers with lower credit ratings are most likely to rise as a result of the Fed’s hikes, said Alex Yurchenko, chief data officer for Black Book, which monitors U.S. vehicle prices. Because used vehicle prices, on average, are rising, monthly payments will rise too. For now, new-vehicle loans average about 4.5%. Used-vehicle rates are about 5%. WHAT ABOUT OTHER RATES? For users of credit cards, home equity lines of credit and other variable-interest debt, rates would rise by roughly the same amount as the Fed hike, usually within one or two billing cycles. That’s because those rates are based in part on banks’ prime rate, which moves in tandem with the Fed. Those who don’t qualify for low-rate credit cards might be stuck paying higher interest on their balances. The rates on their cards would rise as the prime rate does. Should the Fed decide to raise rates by 2 percentage points or more over the next two years — a distinct possibility — that would significantly enlarge interest payments. WILL I BE ABLE TO EARN MORE ON MY SAVINGS? Probably, though not likely by very much. And it depends on where your savings, if you have any, are parked. Savings, certificates of deposit and money market accounts don’t typically track the Fed’s changes. Instead, banks tend to capitalize on a higher-rate environment to try to increase their profits. They do so by imposing higher rates on borrowers, without necessarily offering any juicer rates to savers. This is particularly true for large banks now. They’ve been flooded with savings as a result of government financial aid and reduced spending by many wealthier Americans during the pandemic. They won’t need to raise savings rates to attract more deposits or CD buyers. But online banks and others with high-yield savings accounts could be an exception. These accounts are known for aggressively competing for depositors. The only catch is that they typically require significant deposits. Still, savers are starting to see some better potential returns from Treasurys. On Tuesday, the yield on the 10-year note was 2.96%, after having briefly topped 3% for the first time since 2018. Financial markets expect inflation to average 2.83% over 10 years. That level would give investors a positive, if very small, return of about 0.13%. “All of a sudden, we end up in this position where fixed income is way more competitive than it was before,\" said Jason Pride, chief investment officer for Private Wealth at Glendmede. ——— AP Auto Writer Tom Krisher in Detroit contributed to this report. ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 1,
            "link": "https://abcnews.go.com/Business/wireStory/stanford-1b-climate-change-school-john-doerr-84504188",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Stanford gets $1B for climate change school from John Doerr",
            "content": "NEW YORK -- Stanford University will launch a new school focusing on climate change thanks to a $1.1 billion gift from billionaire venture capitalist John Doerr and his wife, Ann, the university announced Tuesday. The gift, one of the largest single donations to an American institute of higher education, will open the Stanford Doerr School of Sustainability this fall. The school combines several existing Stanford departments and institutes and will hire dozens of new faculty members over a decade, as well as establish an accelerator to provide grants for new projects. “We have designed a school for the future combining knowledge generation and impact, building on the strong foundation established through Stanford’s history of scholarship,” said Stanford President Marc Tessier-Lavigne, in a statement. Stanford engaged in a years long process to define a vision for a new school focused on climate change. The Doerrs connected with Stanford after learning about the new school, university spokesperson Mara Vandlik said in an email. \"This is the decisive decade, and we must act with full speed, and scale,\" John and Ann Doerr said in a statement. One of Silicon Valley's most prominent investors, John Doerr is chairman of venture capital firm Kleiner Perkins, where he has worked since 1980, successfully advocating for early investment in technology companies like Google, Amazon and Slack. He has authored a book published last year \"Speed & Scale: An Action Plan for Solving Our Climate Crisis Now,\" that outlines technology and policy priorities for attaining a livable future. Ann Doerr is the board chair of the online education provider Khan Academy, as well as an advisory trustee and former board member of the Environmental Defense Fund. Isabelle Leighton, the interim executive director of the Donors of Color Network, hailed the donation, saying it's exciting to see large, new donations related to climate change but urged donors and universities to include communities currently affected by climate change in finding solutions. Her network has asked major foundations who give to climate change causes to pledge 30% of their donations to organizations led by people of color. “While it’s really great to invest in research and analysis, you have to make sure that you’re looking at the full picture of what we need to do to actually make the change and the shift,” Leighton said. “The people who are most directly impacted by what’s happening from climate change need to be a very strong voice, if not the leading voice, in what the solution needs to look like.” She pointed to renewal energy projects supported by a network of frontline communities, the Climate Justice Alliance, as an example. In addition to the donation from the Doerrs, Stanford received $590 million from other donors. Some of the funds will go toward constructing two new buildings, the university said. The new school would accept gifts from fossil fuel companies or other industries, Vandlik said. “Stanford is committed to conducting research that will accelerate the transition to a decarbonized economy worldwide,” she said. “The transition is going to require partnership with industries in order to implement new technologies at the enormous scale required.” ——— Associated Press coverage of philanthropy and nonprofits receives support through the AP’s collaboration with The Conversation US, with funding from Lilly Endowment Inc. The AP is solely responsible for this content. For all of AP’s philanthropy coverage, visit https://apnews.com/hub/philanthropy. ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 2,
            "link": "https://abcnews.go.com/Business/wireStory/asian-shares-slip-ahead-fed-interest-rate-decision-84487841",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Markets cheer after Powell downplays even larger rate hikes",
            "content": "NEW YORK -- The Dow Jones Industrial Average surged more than 900 points and the S&P 500 had its biggest gain in two years Wednesday after Federal Reserve Chair Jerome Powell downplayed the likelihood of an even larger interest rate hike after announcing the sharpest rate increase since 2000. The remarks, which came after the Fed announced its decision to raise its key interest rate by double the usual amount, allayed concerns that the central bank was on its way to a massive increase of three-quarters of a percentage point at its next meeting in June. The S&P 500 climbed 3%, its best day since May 2020. The benchmark index is now up 4.1% this week, which represents roughly half its monthly loss in April. The Dow jumped 2.8% and the Nasdaq climbed 3.2%. The indexes had all briefly been in the red earlier in the day. Bond yields fell after the Fed’s announcement. The yield on the 2-year Treasury dropped to 2.64% from 2.78% late Tuesday, an unsually large move. The yield on the 10-year Treasury, which influences mortgage rates, fell to 2.93% from 2.96% It had initially jumped to 3.01% until Powell’s remarks during a press conference. The comments came shortly after the Fed said it raised its benchmark short-term interest rate by a half-percentage point, it’s most aggressive move since 2000, and signaled further large rate hikes ahead. The increase raised the Fed’s key rate to a range of 0.75% to 1%, the highest point since the pandemic struck two years ago. The Fed also announced details of how it will start reducing its huge holdings of Treasury debt and mortgage-backed securities, a tool the central bank has used to help keep long-term interest rates low. The S&P 500 rose 124.69 points to 4,300.17. The Dow climbed 937.27 points to 34,061.06. The Nasdaq gained 401.10 points to 12,964.86. Smaller company stocks also posted solid gains. The Russell 2000 rose 51.07 points, or 2.7%, to 1,949.92. The latest move by the Fed had been widely expected, with markets steadying this week ahead of the policy update, but Wall Street was concerned the Fed might elect to raise rates by three-quarters of a percentage point in the months ahead. Powell eased those concerns, saying the central bank is “not actively considering” such an increase. The VIX, an index that measures how worried investors are about upcoming drops for the S&P 500, fell about 11%, one of its biggest drops this year, after Powell's remarks. Earlier, Powell also said the economy can make it through rate increases without falling into a recession. “The economy is strong and well positioned to handle tighter monetary policy,” he said, though he cautioned “it’s not going to be easy.” Investors are worrying about whether the Fed can pull off the delicate dance to slow the economy enough to halt high inflation but not so much as to cause a downturn. Still, the market cheered the Fed's latest moves. “It’s certainly heady days when the market doesn’t blink at the most aggressive rate hike in 22 years, but keep in mind this was extremely well-telegraphed and priced in,” said Mike Loewengart, managing director, investment strategy at E-TRADE from Morgan Stanley. The central bank also announced that it will start reducing its huge $9 trillion balance sheet, which consists mainly of Treasury and mortgage bonds, starting June 1. The market's gains were widespread Wednesday. Roughly 85% of the stocks in the S&P 500 notched gains, with technology companies powering much of the advance. Apple rose 4.1%. Energy stocks were among the biggest gainers following a 5.3% increase in the price of U.S. crude oil after Europe took a step closer to placing an embargo on Russian oil as that country continues its war against Ukraine. Any embargo could strain oil supplies and push prices still higher. Exxon Mobil rose 4%. The Fed’s aggressive shift to raise interest rates comes as rising inflation puts more pressure on businesses and consumers. Higher costs for energy and other commodities have prompted many businesses to raise prices and issue cautious forecasts to their investors. Wall Street and economists are worried that higher prices on everything from food to gas and clothing will prompt a slowdown in consumer spending and crimp economic growth. The worries have worsened with Russia’s invasion of Ukraine and its impact on energy and key food commodity prices. China’s increasingly stricter lockdown measures because of rising COVID-19 cases have also added concerns about slower economic growth because of supply problems and shipping backlogs. Wall Street is closely watching economic data for any signs that inflation might be easing. Consumer prices surged in March, but a measure of inflation that excludes food and energy had its smallest monthly rise since September. That was a welcome sign for investors and more of the same in the coming months cold temper inflation concerns. “If we can get just a few more readings showing inflation slowing, that could be the match that sparks some confidence,” said Ryan Detrick, chief market strategist for LPL Financial. ——— AP Business Writer Stan Choe contributed. Veiga reported from Los Angeles. ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 3,
            "link": "https://abcnews.go.com/Business/wireStory/airbus-posts-12-billion-euro-profit-build-a320s-84498175",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Airbus posts profit, plans new jet assembly line in Alabama",
            "content": "Airbus said Wednesday that its profit in the first three months of 2022 more than tripled to 1.22 billion euros ($1.28 billion), helped by an increase in aircraft deliveries as airlines recover from the worst of the pandemic. Airbus said it plans to speed up production of its A320 family of planes that compete with Boeing 737s to 75 per month by 2025. To hit that rate, Toulouse, France-based Airbus will build a second final assembly line at its plant in Mobile, Alabama, CEO Guillaume Faury told reporters. The ramp-up in A320 production builds on a current Airbus goal to build 65 A320s a month by the middle of 2023. The company hopes to take advantage of strong demand for short- and medium-range planes. Boeing is also trying to churn out more 737 Max jets but is producing only about 30 a month. Richard Aboulafia, an analyst for the consultant AeroDynamic Advisory, said Airbus' aggressive plans should worry the European company's rival, Chicago-based Boeing Co. “The market for single-aisle jets is extremely strong, and the A321neo is doing particularly well,” Aboulafia said. He said Airbus’ objective is to gain 70% of that market, leaving only 30% for Boeing, “and they just might get there.” While it is forging ahead with ambitious production plans, Airbus suffered a setback in building a new plane, the A321 XLR. Airbus now expects the plane to begin carrying passengers in early 2024, not late 2023. Airbus has encountered more difficulty than it anticipated in meeting certification requirements set by Europe’s aviation regulator. The market for “narrowbody” planes like the A320 and 737 families is much stronger than demand for bigger, two-aisle “widebody” planes that are mostly for long-haul international flights — a segment of the travel market that has been slower to recover. Some analysts question whether the supply chain is strong enough to let Airbus hit production targets. Airbus officials said on a call with analysts that suppliers have assured the company they can produce the necessary parts. Airbus said, however, that Russia’s invasion of Ukraine and the resulting ban on Russian imports has increased the company’s exposure to supply-chain disruptions. Before the sanctions, the company used titanium from Russia in aircraft parts. In the first quarter, Airbus delivered 142 airline planes, up from 125 a year ago. Revenue rose 15% from a year earlier, to 12 billion euros ($12.645 billion). The company stood by its targets of delivering 720 airliners this year and producing 5.5 billion euros ($5.8 billion) in adjusted profit before taxes, even with rising risks due to the “complex geopolitical and economic environment,” Faury said. ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 4,
            "link": "https://abcnews.go.com/Business/wireStory/major-us-stock-indexes-fared-wednesday-84502098",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "sv",
            "header": "How major US stock indexes fared Wednesday",
            "content": "Stocks soared to their biggest gain in two years Wednesday and bond yields dropped after Federal Reserve Chair Jerome Powell downplayed the likelihood of an even larger rate increase than the one just announced Wednesday. That allayed concerns that the central bank was on its way to a massive increase of three-quarters of a percentage point at its next meeting in June. The comments came after the Fed announced a half-point increase in its benchmark rate as part of its effort to fight inflation. On Wednesday: The S&P 500 rose 124.69 points, or 3%, to 4,300.17. The Dow Jones Industrial Average rose 932.27 points, or 2.8%, to 34,061.06. The Nasdaq rose 401.10 points, or 3.2%, to 12,964.86. The Russell 2000 index of smaller companies rose 51.07 points, or 2.7%, to 1,949.92. For the week: The S&P 500 is up 168.24 points, or 4.1%. The Dow is up 1,083.85 points, or 3.3%. The Nasdaq is up 630.22 points, or 5.1%. The Russell 2000 is up 85.82 points, or 4.6%. For the year: The S&P 500 is down 466.01 points, or 9.8%. The Dow is down 2,277.24 points, or 6.3%. The Nasdaq is down 2,680.11 points, or 17.1%. The Russell 2000 is down 295.39 points, or 13.2%. ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 5,
            "link": "https://abcnews.go.com/Business/wireStory/starbucks-lumentum-rise-lyft-tupperware-fall-84501897",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "de",
            "header": "Starbucks, Lumentum rise; Lyft, Tupperware fall",
            "content": "NEW YORK -- Stocks that traded heavily or had substantial price changes Wednesday: Advanced Micro Devices Inc., up $8.29 to $99.42. The chipmaker raised its revenue forecast for the year after reporting strong first-quarter financial results. Airbnb Inc., up $11.18 to $156.18. The short-stay home rentals company sharply narrowed its first-quarter loss as travel demand rebounded and it gave investors an encouraging revenue forecast. Starbucks Corp., up $7.31 to $81.64. The coffee chain reported surprisingly strong sales at stores that have been open at least a year, a key measure of health for retailers. Lyft Inc., down $9.20 to $21.56. The ride-hailing company gave investors a disappointing revenue forecast for its current quarter. Tupperware Brands Corp., down $5.76 to $12.15. The direct seller of plastic storage containers and cosmetics withdrew its financial forecasts for the year following a highly disappointing first quarter. Akamai Technologies Inc., down $11.03 to $102.77. The cloud services provider reported weak first-quarter earnings and revenue. Skyworks Solutions Inc. down $5.94 to $113.53. The chipmaker gave investors a weak financial forecast as strict COVID-19 lockdown measures in China hurt production. Lumentum Holding Inc., up $7.36 to $89.50. The optical networking products maker reported strong fiscal third-quarter financial results. ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 6,
            "link": "https://abcnews.go.com/Business/wireStory/closing-prices-crude-oil-gold-commodities-84500341",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Closing prices for crude oil, gold and other commodities",
            "content": "Benchmark U.S. crude oil for June delivery rose $5.40 to $107.81 a barrel Wednesday. Brent crude for July delivery rose $5.17 to $110.14 a barrel. Wholesale gasoline for June delivery rose 15 cents to $3.65 a gallon. June heating oil rose 12 cents to $4.20 a gallon. June natural gas rose 47 cents to $8.42 per 1,000 cubic feet. Gold for June delivery fell $1.80 to $1,868.80 an ounce. Silver for July delivery fell 27 cents to $22.40 an ounce and July copper rose 6 cents to $4.34 a pound. The dollar fell to 128.87 Japanese yen from 130.18 yen. The euro rose to $1.0613 from $1.0525. ",
            "sentiment": "negative",
            "href_link": []
        },
        {
            "index": 7,
            "link": "https://abcnews.go.com/Business/wireStory/fed-raises-key-rate-half-point-bid-tame-84497383",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Fed raises key rate by a half-point in bid to tame inflation",
            "content": "WASHINGTON -- The Federal Reserve intensified its fight against the worst inflation in 40 years by raising its benchmark short-term interest rate by a half-percentage point Wednesday — its most aggressive move since 2000 — and signaling further large rate hikes to come. The increase in the Fed's key rate raised it to a range of 0.75% to 1%, the highest point since the pandemic struck two years ago. The Fed also announced that it will start reducing its huge $9 trillion balance sheet, which consists mainly of Treasury and mortgage bonds. Those holdings more than doubled after the pandemic recession hit as the Fed bought trillions in bonds to try to hold down long-term borrowing rates. Reducing the Fed’s holdings will have the effect of further raising loan costs throughout the economy. All told, the Fed’s credit tightening will likely mean higher loan rates for many consumers and businesses over time, including for mortgages, credit cards and auto loans. Speaking at a news conference Wednesday, Chair Jerome Powell made clear that further large rate hikes are coming. “There is a broad sense on the committee,\" he said, referring to the Fed, \"that additional (half-point) increases should be on the table in the next couple of meetings.” But Powell also sought to downplay any speculation that the Fed might be considering a rate hike as high as three-quarters of a percentage point. “A 75-basis-point hike is not something that the committee is actively considering,” he said — a remark that appeared to cause stock indexes to rise. With prices for food, energy and consumer goods accelerating, the Fed’s goal is to cool spending — and economic growth — by making it more expensive for individuals and businesses to borrow. The central bank hopes that higher borrowing costs will slow spending enough to tame inflation yet not so much as to cause a recession. It will be a delicate balancing act. The Fed has endured widespread criticism that it was too slow to start tightening credit, and many economists are skeptical that it can avoid causing a recession. At his news conference, Powell stressed his belief that “restoring price stability” — that is, curbing high inflation — is essential to sustaining the economy's health. In their statement Wednesday, the central bank's policymakers noted that Russia’s invasion of Ukraine is worsening inflation pressures by raising oil and food prices. It added that “COVID-related lockdowns in China are likely to exacerbate supply chain disruptions,” which could further boost inflation. Inflation, according to the Fed's preferred gauge, reached 6.6% last month, the highest point in four decades. Inflation has been accelerated by a combination of robust consumer spending, chronic supply bottlenecks and sharply higher gas and food prices, exacerbated by Russia's war against Ukraine. Starting June 1, the Fed said it would allow up to $48 billion in bonds to mature without replacing them, a pace that would reach $95 billion by September. At September's pace, its balance sheet would shrink by about $1 trillion a year. Powell has said he wants to quickly raise the Fed’s rate to a level that neither stimulates nor restrains economic growth. Fed officials have suggested that they will reach that point, which the Fed says is about 2.4%, by year’s end. The Fed’s credit tightening is already having some effect on the economy. Sales of existing homes sank 2.7% from February to March, reflecting a surge in mortgage rates related, in part, to the Fed’s planned rate hikes. The average rate on a 30-year mortgage has jumped 2 percentage points just since the start of the year, to 5.1%. Yet by most measures, the overall economy remains healthy. This is especially true of the U.S. job market: Hiring is strong, layoffs are few, unemployment is near a five-decade low and the number of job openings has reached a record high. Powell has pointed to the widespread availability of jobs as evidence that the labor market is tight – “to an unhealthy level” that would tend to fuel inflation. The Fed char is betting that higher rates can reduce those openings, which would presumably slow wage increases and ease inflationary pressures, without triggering mass layoffs. For now, with hiring robust — the economy has added at least 400,000 jobs for 11 straight months — and employers grappling with labor shortages, wages are rising at a roughly 5% annual pace. Those pay raises are driving steady consumer spending despite spiking prices. In March, consumers increased their spending 0.2% even after adjusting for inflation. Even if the Fed’s benchmark rate were to go as high as 2.5% by year’s end, Powell said last month, the policymakers may still tighten credit further — to a level that would restrain growth — “if that turns out to be appropriate.” Financial markets are pricing in a rate as high as 3.6% by mid-2023, which would be the highest in 15 years. Shrinking the Fed’s balance sheet will add another layer of uncertainty surrounding how much the Fed’s actions may weaken the economy. Complicating the Fed’s task is a slowdown in global growth. COVID-19 lockdowns in China are threatening to cause a recession in the world’s second-largest economy. And the European Union is facing higher energy prices and supply chain disruptions after Russia’s invasion of Ukraine. What’s more, other central banks around the world are also raising rates, a trend that could further imperil global growth. On Thursday, the Bank of England is expected to raise its key rate for the fourth straight time. The Reserve Bank of Australia increased its rate Tuesday for the first time in 11 years. And the European Central Bank, which is grappling with slower growth than in the United States or the United Kingdom, may raise rates in July, economists expect. ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 8,
            "link": "https://abcnews.go.com/Business/wireStory/california-moves-embrace-cryptocurrency-regulate-84498967",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "California moves to embrace cryptocurrency and regulate it",
            "content": "SACRAMENTO, Calif. -- California, which has a economy larger than all but four countries and where much of the world's technological innovation is born, on Wednesday became the first state to formally begin examining how to broadly adapt to cryptocurrency and related innovations. Following a path laid out by President Joe Biden in March, Gov. Gavin Newsom signed an executive order for state agencies to move in tandem with the federal government to craft regulations for digital currencies. It also calls for officials to explore incorporating broader blockchain computer coding into the government operations. Evolving blockchain and cryptocurrency technology “is potentially an explosive creator of new companies and new jobs and new opportunities,” said Dee Dee Myers, a senior advisor to Newsom and director of the Governor’s Office of Business and Economic Development. “So there are a lot of opportunities,” she said. “There’s also a lot of unknowns in the industry and so that’s another reason we want to engage early.” Newsom’s order says the state — home to Silicon Valley and financial innovators like PayPal and Square — should be out front in figuring out how to adapt to new technologies. “Too often government lags behind technological advancements, so we’re getting ahead of the curve on this, laying the foundation to allow for consumers and business to thrive,” Newsom, a Democrat, said in a statement. California has about 39 million residents and its economy is more than $3.1 trillion, larger than the United Kingdom and India. Newsom said his order is a step toward making it the nation's first state “to establish a comprehensive, thoughtful, and harmonized regulatory and business environment for crypto assets.” Cryptocurrencies, which are built on blockchain database technology, have exploded in popularity in recent years. About 16% of U.S. adults have invested in, traded, or used cryptocurrencies and the percentage is much higher among younger men. Biden's executive order in part asks the Federal Reserve to consider whether it should create its own digital currency. Blockchain creates the underlying transparency of a decentralized but publicly viewable ledger. The technology can also be used to record other types of information, such as property records. The records are held on many computers that together form a global network so that no one and no institution can control them. There is heavy disagreement about the legitimacy of cryptocurrency, even among some of the world's richest people. Elon Musk is an avid supporter of dogecoin while Warren Buffet recently said he wouldn't pay $25 for all of the world's bitcoin, the most popular cryptocurrency. Each bitcoin is currently valued at about $38,000 but fluctuates wildly. California’s approach will help to legitimize the technology and bring it into the mainstream, said cryptocurrency skeptic Hilary Allen, a financial regulation professor at American University in Washington, D.C. But she doesn't think it's the best approach for the state and its residents. She said private investors are most likely to benefit, while state government should seek simpler technological solutions rather than turning to technology that “is by its very nature complex and inefficient.” “While this approach will create more of a market for crypto ... it is unlikely to produce the best outcomes for users of public services in California,” Allen said. California may be first to try to develop a comprehensive approach, but Ohio was the first to attempt to accept virtual currency for government services in 2018, though the program was soon discontinued because few people used it. Colorado Gov. Jared Polis, also a Democrat, said in February that his state would begin accepting cryptocurrency for government services later this year. California lawmakers are among many around the the U.S. who have offered related legislation. But a bill by Democratic Sen. Sydney Kamlager to allow California to accept crypto assets for state services failed in its first committee this year and a similar bill by Republican Assemblyman Jordan Cunningham is stalled. Similar measures have been introduced in Arizona, Wyoming and other states. Despite the potential pitfalls of cryptocurrency, Newsom's order says California should take the lead in figuring out how to adapt to the technological evolution. His order builds on a July 2020 report by the California Blockchain Working Group, which examined the use of blockchain along with its risks and benefits. California that same year created a new Department of Financial Protection and Innovation from what had been the Department of Business Oversight, with a goal of evaluating emerging risks and opportunities while protecting consumers. Newsom's order calls for the department to develop guidelines for disclosures by companies when they offer financial products and services related to cryptocurrencies. It will also provide guidelines for state-chartered banks and credit unions regarding crypto-related products. The department will respond to consumer complaints, work with crypto companies to resolve consumer complaints and take enforcement action when needed. It will also publish consumer education materials, including advice on avoiding crypto-related scams and frauds. Newsom's order directs a separate agency to solicit proposals for how best to use blockchain to help the state and the public. “It is critical that we engage early with industry and start learning the pros and cons of innovative technology early,” said Amy Tong, secretary of California's Government Operations Agency. “We can take the next steps towards getting ahead of the curve and harnessing potential of these tools to make government better.” ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 9,
            "link": "https://abcnews.go.com/Business/wireStory/eu-leader-calls-russian-oil-ban-set-sanctions-84488065",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "EU takes major step toward Russian oil ban, new sanctions",
            "content": "BRUSSELS -- The European Union's top official on Wednesday called on the 27-nation bloc to ban oil imports from Russia and target the country’s biggest bank and major broadcasters in a sixth package of sanctions over the war in Ukraine. European Commission President Ursula von der Leyen, addressing the European Parliament in Strasbourg, France, proposed having EU member nations phase out imports of crude oil within six months and refined products by the end of the year. “We will make sure that we phase out Russian oil in an orderly fashion, in a way that allows us and our partners to secure alternative supply routes and minimizes the impact on global markets,” von der Leyen said. The proposals must be unanimously approved to take effect and are likely to be the subject of fierce debate. Von der Leyen conceded that getting all 27 member countries — some of them landlocked and highly dependent on Russia for energy supplies — to agree on oil sanctions “will not be easy.” The EU gets about 25% of its oil from Russia, most of which goes toward gasoline and diesel for vehicles. Russia supplies about 14% of diesel, S&P Global analysts said, and a cutoff could send already high prices for truck and tractor fuel soaring. If approved, the ban on oil imports would be the second package of EU sanctions targeting Russia’s lucrative energy industry since the country invaded Ukraine on Feb. 24. In a video message posted on Twitter, Ukraine’s Foreign Minister Dmytro Kuleba welcomed Von der Leyen's proposal for an oil embargo. He said Ukraine is not happy it will be delayed for several months, but “it’s better than nothing.” “I think what should be clear now is that (the time) for half-sanctions or half-measures when it comes to sanctions is gone,” Kuleba said, arguing that the EU can no longer support Ukraine on one hand by imposing sanctions, while continuing to pay Russia for oil and gas and support their “war machine.” “As long as Russia continues to receive revenues in billions ... from the European Union ... we cannot speak of defeating Russia,\" he said. \"They will continue financing their war machine from oil and gas revenues.” In addition to sanctions on various entities and individuals, including Russian President Vladimir Putin and members of his family, the EU previously approved an embargo on coal imports. The EU has started discussions on a possible natural gas embargo, but consensus among member countries on targeting the fuel used to generate electricity and heat homes is more difficult to secure. The region gets about 40% of its natural gas from Russia. Hungary and Slovakia previously said they wouldn't take part in any oil sanctions. Von der Leyen didn't elaborate on whether they would receive an exemption from the sanctions, although it appeared likely. Slovak Economy Minister Richard Sulik said Wednesday that Slovakia was not against the punishing measures but is asking for a transition period of three years. Czech Prime Minister Petr Fiala said his country is ready to support the package but also needs to be allowed more time — about two or three years — before it can implement a ban on Russian oil, in order to increase the capacity of pipelines to get oil from other sources. Ukraine's Kuleba said that any country which continued to oppose the embargo on Russian oil could be considered “complicit in the crimes committed by Russia in the territory of Ukraine.” The EU and Russia are playing “a game of chicken. It is hard to say who will swerve/blink first. The Russians for fear of running out of money. Or Europe for fear of the lights going out,” James Nixey, the director of the Russia and Eurasia program at London’s Chatham House think tank, said. Von der Leyen also said that the EU should target high-ranking military officers and others “who committed war crimes in Bucha,” a suburb of the capital Kyiv. Ukrainian officials have alleged that retreating Russian troops carried out mass killings of civilians in Bucha. “This sends another important signal to all perpetrators of the Kremlin’s war: We know who you are. We will hold you accountable. You’re not getting away with this,” von der Leyen told the lawmakers. EU diplomats confirmed that the European Commission's plans also include an asset freeze and travel ban on the head of the Russian Orthodox Church, Patriarch Kirill of Moscow. The diplomats have direct knowledge of the discussions but were not authorized to speak publicly as negotiations continue. Kirill is a longtime Putin ally and has justified Russia's invasion of Ukraine. Von der Leyen said that Putin’s intention is “to wipe out Ukraine from the map,” but predicted he will fail in his deadly enterprise. “Ukraine has risen in bravery and in unity,\" she said. “And it is his own country, Russia, that Putin is sinking.” Banks are also in the EU executive arm’s sights, and notably Russia's biggest, Sberbank. Von der Leyen said the aim is that “we de-SWIFT Sberbank.\" SWIFT is the major global system for financial transfers, and the EU has already excluded several smaller Russian banks from it. “We will also de-SWIFT two other major banks in Russia. By that, we hit banks that are systemically critical to the Russian financial system and Putin’s ability to wage destruction,\" she said. Von der Leyen added that those alleged to be spreading disinformation about the war in Ukraine would be targeted. “We are banning three big Russian state-owned broadcasters from our airwaves. They will not be allowed to distribute their content anymore in the EU, in whatever shape or form, be it on cable, via satellite, on the internet or via smartphone apps,” she said. Von der Leyen didn't name the broadcasters but branded the television channels “as mouthpieces that amplify Putin´s lies and propaganda aggressively. We should not give them a stage anymore to spread these lies.” ——— Danica Kirka in London and Karel Janicek in Prague contributed to this report. ——— Follow the AP’s coverage of the war at https://apnews.com/hub/russia-ukraine ",
            "sentiment": "negative",
            "href_link": []
        },
        {
            "index": 10,
            "link": "https://abcnews.go.com/Business/wireStory/sinn-fein-eyes-historic-win-northern-ireland-election-84494189",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Sinn Fein eyes historic win in Northern Ireland election",
            "content": "BELFAST, Northern Ireland -- Ever since Northern Ireland was founded as a Protestant-majority state a century ago, its governments have been led by unionist politicians who defined themselves as British. But if opinion polls are right, an election Thursday will see Sinn Fein, an Irish nationalist party that seeks union with Ireland, become the largest group in the 90-seat Northern Ireland Assembly. That would give Sinn Fein the post of first minister in the Belfast government for the first time. It would be a milestone for a party long linked to the Irish Republican Army, a paramilitary group that used bombs and bullets to try to take Northern Ireland out of U.K. rule during decades of violence — in which the British Army and Royal Ulster Constabulary, as well as Protestant Loyalist paramilitaries, were also strongly involved. It would also bring Sinn Fein’s ultimate goal of a united Ireland a step closer. But it’s not what the party — or voters — want to talk about in a campaign that has been dominated by more immediate worries: long waiting lists for medical care and the soaring cost of food and fuel. “I now ration my heat to one hour a day,” said Sinead Quinn, who set up the group Derry Against Food Poverty to press politicians to act on the cost-of-living crisis. “My entire circle of friends is affected by this. I don’t think you can throw a stone in Northern Ireland and miss a community that being affected by it.” The economic crunch — driven by the war in Ukraine, COVID-19 pandemic disruption and Britain's exit from the European Union — is also dominating election debate elsewhere in the U.K. Votes Thursday to elect local authorities in England, Scotland and Wales are a test for beleaguered British Prime Minister Boris Johnson, whose popularity has been battered by scandals over lockdown rule-breaking. In Northern Ireland, Sinn Fein has downplayed talk of a united Ireland in its campaign to focus on bread-and-butter issues. “The things that the public want us to respond to is trying to put money in their pockets to help them deal with the cost-of-living crisis,” Michelle O’Neill, the party's leader in Northern Ireland, said Tuesday during a televised election debate. She said she was not “fixated on a date” for a unification referendum. Even so, Katy Hayward, professor of political sociology at Queen’s University Belfast, said Sinn Fein taking the top spot would be a “very significant” moment. “And we know that nationalists will recognize it as being so, even if they don’t necessarily want an imminent border poll,” she said. “And of course unionists will also see it as being a significant, critical moment.\" “In terms of what the election outcome will mean, it’s very much about how the other parties respond to this scenario.” Many voters simply hope the election will produce a functioning government, but that appears unlikely in the short term. Under Northern Ireland’s power-sharing system, created by the 1998 peace agreement that ended decades of Catholic-Protestant conflict, the jobs of first minister and deputy first minister are split between the biggest unionist party and the largest nationalist one. Both posts must be filled for a government to function. The Democratic Unionist Party, which has been the largest in the Northern Ireland Assembly for two decades, has suggested it might not serve under a Sinn Fein first minister. The DUP also says it will refuse to join a new government unless there are major changes to post-Brexit border arrangements, known as the Northern Ireland Protocol, that are opposed by many unionists. “The political institutions must be sustainable.” DUP leader Jeffrey Donaldson said during Tuesday’s debate. “And that means we have got to deal with the big issues that are in front of us, not least the harm that the Northern Ireland Protocol is doing to undermine political stability in Northern Ireland.” The post-Brexit rules have imposed customs and border checks on some goods entering Northern Ireland from the rest of the U.K. The arrangement was designed to maintain an open border between Northern Ireland and EU member Ireland, a key pillar of the peace process. But unionists say the new checks have created a barrier between Northern Ireland and the rest of the U.K. that undermines their British identity. The instability has led to rising tensions and sporadic violence, including a week of rioting in Protestant Loyalist areas a year ago. Last month, police were pelted with petrol bombs after a dissident Irish Republican parade in Derry, also known as Londonderry. The British government is pressing the EU to agree to major changes — scrapping most checks — and is threatening to unilaterally suspend the rules if the bloc refuses. Negotiations have reached an impasse, with the bloc accusing Johnson of refusing to implement rules he agreed to in a legally binding treaty. Meanwhile, politics in Northern Ireland is changing. More support is going to parties that identify as neither nationalist nor unionist, with young people increasingly rejecting the traditional labels. Polls suggest the centrist Alliance Party is vying for second place with the DUP, another potentially seismic development. Full results of the election, which uses a system of proportional representation, are not expected until the weekend at the earliest. The new legislators will meet next week to try to form an executive. If none can be formed within six months, the administration will collapse, triggering a new election and more uncertainty. Quinn, the anti-poverty activist, said that would be a “dereliction of duty.” “Both communities — all communities and none — are struggling here,” she said. “I’m really hoping that the politicians are listening.” ——— Jill Lawless reported from London ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 11,
            "link": "https://abcnews.go.com/Business/wireStory/moderna-quarter-profit-triples-robust-vaccine-sales-84494043",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "ca",
            "header": "Moderna Q1 profit triples on robust COVID vaccine sales",
            "content": "CAMBRIDGE, Mass. -- COVID-19 vaccine sales helped Moderna triple its net income in a better-than-expected first quarter. The vaccine maker said Wednesday that revenue from its coronavirus preventive shots jumped to $5.92 billion from $1.73 billion in last year’s quarter, when the vaccines were debuting in most markets. More than 217 million doses of Moderna’s Spikevax vaccine have been administered in the U.S., where it is one of three approved options for adults. Pfizer’s Comrinaty shots are the most commonly used, according to the Centers for Disease Control and Prevention. A vaccine from Johnson & Johnson ranks third. About $5 billion in Spikevax sales came from outside the U.S. in the quarter. Moderna is seeking authorization in the U.S. for its shots to be used in adolescents and children, something dozens of other countries have already granted. The company also has several vaccines in late-stage clinical studies, including a potential flu shot and a COVID-19 booster updated to protect against the evolving virus. Moderna said Wednesday it could have three commercial product launches over the next two or three years, starting this fall. In the first quarter, Moderna earned $3.7 billion, compared with $1.2 billion in the same period last year. On a per-share basis, the Cambridge, Massachusetts-based company said it had profit of $8.58. The results topped Wall Street expectations. The average estimate of nine analysts surveyed by Zacks Investment Research was for earnings of $5.18 per share. The biotechnology company posted total revenue of $6.07 billion in the period, which also beat average Street forecasts for $4.5 billion. While vaccine sales jumped compared to last year, they slid $1 billion from the fourth quarter of 2021, when customers sought boosters and many children began getting shots. Research costs and other expenses also jumped in the first quarter, as the company built out its business. Moderna now has about 3,200 full-time workers, more than twice the total employed at the end of last year’s quarter. Moderna also said Wednesday that it has signed purchase agreements for about $21 billion in sales for 2022. Company shares climbed 40 cents to $146.93 Wednesday afternoon while broader indexes rose slightly. The shares had already tumbled 42% so far this year. ————— Elements of this story were generated by Automated Insights (http://automatedinsights.com/ap) using data from Zacks Investment Research. Access a Zacks stock report on MRNA at https://www.zacks.com/ap/MRNA ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 12,
            "link": "https://abcnews.go.com/Business/wireStory/elon-musk-asked-testify-twitter-uk-parliament-84495539",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Elon Musk asked to testify on Twitter by UK Parliament",
            "content": "LONDON -- A British parliamentary committee scrutinizing draft online safety legislation has invited Elon Musk to discuss his plans to buy Twitter and the changes he's proposing for the social media platform. Parliament's digital committee asked the Tesla CEO on Wednesday to give evidence about his proposals “in more depth.” Musk said it's too early to give an answer. “I am honored and thank the Parliament for their invitation, but it would be premature at this time to accept, given that there has not yet been a shareholder vote\" to approve the deal, he said in an email to The Associated Press. The committee said it's interested in Musk's plans, especially his intention to roll out verification for all users, which echoes its own recommendations to the U.K. government. Musk has said he wants Twitter to “ authenticate all humans,” an ambiguous proposal that could be related to his desire to rid the website of automated spam accounts. The U.K. government's online safety bill, which is being examined by lawmakers in Parliament, would give regulators wide-ranging powers to crack down on digital and social media companies. Among the bill's measures aimed at combating online abuse is a requirement for the biggest platforms to give users the option to verify their identity and the choice not to interact with unverified users. “At a time when social media companies face the prospect of tighter regulations around the world, we’re keen to learn more about how Mr. Musk will balance his clear commitment to free speech with new obligations to protect Twitter’s users from online harms,” committee chair Julian Knight said. It's not the first time the committee has invited a tech boss to testify. In 2018, Facebook CEO Mark Zuckerberg declined an invitation to answer questions as part of its investigation into fake news. ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 13,
            "link": "https://abcnews.go.com/Business/wireStory/tupperware-struggles-q1-withdraws-guidance-taps-cfo-84495485",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Tupperware struggles in Q1, withdraws guidance, taps new CFO",
            "content": "Tupperware's turnaround isn't exactly going as planned, with inflation, COVID-19 and Russia's invasion of Ukraine all weighing on the consumer products company. Sales dropped 16% in the first quarter, with Miguel Fernandez, President and CEO of Tupperware Brands, acknowledging that the company's turnaround still needs a lot more work. “Sales were negatively impacted by the Russia/Ukraine conflict, as well as strict COVID-related lockdowns in China and internal challenges in execution, technology, and service,\" Fernandez said in a statement on Wednesday. Tupperware posted an adjusted profit of 12 cents per share, which missed the 52 cents per share that analysts surveyed by FactSet predicted. Fernandez said that profitability was squeezed by inflationary pressures, coupled with a lag between rising costs and the company's decision to raise prices. Tupperware decided to pull its full-year adjusted earnings forecast, citing its quarterly performance and the external factors at play. Shares tumbled more than 32% in midday trading, setting a 52-week low. The struggles Tupperware Brands Corp. is facing are in stark contrast to a year ago, when profits were soaring as consumers hunkered down at home amid the pandemic and stocked up on the company's reusable containers to store their leftovers. But with COVID restrictions easing and more people increasingly going out to eat, consumers aren't buying containers like they were last year. Tupperware, which had explosive growth in the mid 20th century, was well known for its Tupperware Party, first held in 1948. But it has sputtered in recent years. Prior to 2021, the Orlando, Florida-based company had negative sales growth for three consecutive years, according to FactSet. Wendy Nicholson of Citi said in a client note that she wasn't surprised by the challenges Tupperware faced in the first quarter, but that she was highly disappointed that those challenges seem to be behind the company withdrawing its 2022 outlook and pushing out its turnaround plans. “(We) are concerned that results could look worse for a while before they get better,\" Nicholson wrote. Tupperware also announced Wednesday that Mariela Matute will become its chief financial officer, effective May 24. Matute currently serves as CFO at Calavo Growers, a fresh foods processing and distribution company. Matute will take over the CFO post at Tupperware from Sandra Harris. ",
            "sentiment": "negative",
            "href_link": []
        },
        {
            "index": 14,
            "link": "https://abcnews.go.com/Business/wireStory/intuit-pay-141m-settlement-free-turbotax-ads-84492489",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Intuit to pay $141M settlement over 'free' TurboTax ads",
            "content": "NEW YORK -- The company behind the TurboTax tax-filing program will pay $141 million to customers across the United States who were deceived by misleading promises of free tax-filing services, New York's attorney general announced Wednesday. Under the terms of a settlement signed by the attorneys general of all 50 states, Mountain View, California-based Intuit Inc. will suspend TurboTax’s “free, free, free” ad campaign and pay restitution to nearly 4.4 million taxpayers, New York Attorney General Letitia James said. James said her investigation into Intuit was sparked by a 2019 ProPublica report that found the company was using deceptive tactics to steer low-income tax filers away from the federally supported free services for which they qualified — and toward its own commercial products, instead. \"For years, Intuit misled the most vulnerable among us to make a profit. Today, every state in the nation is holding Intuit accountable for scamming millions of taxpayers, and we’re putting millions of dollars back into the pockets of impacted Americans,\" James said in a statement. \"This agreement should serve as a reminder to companies large and small that engaging in these deceptive marketing ploys is illegal.\" “As part of the agreement, Intuit admitted no wrongdoing, agreed to pay $141 million to put this matter behind it, and made certain commitments regarding its advertising practices,\" representatives for Intuit said in a blog post Wednesday. “Intuit already adheres to most of these advertising practices and expects minimal impact to its business from implementing the remaining changes going forward.\" Until last year, Intuit offered two free versions of TurboTax. One was through its participation in the Internal Revenue Service's Free File Program, geared toward taxpayers earning roughly $34,000 and members of the military. Intuit withdrew from the program in July 2021, saying in a blog post that the company could provide more benefits without the program's limitations. The company also offers a commercial product called “TurboTax Free Edition” that is only for taxpayers with “simple returns,” as defined by Intuit. According to documents obtained by ProPublica, Intuit executives knew they were deceiving customers by advertising free services that were not in fact free to everyone. “The website lists Free, Free, Free and the customers are assuming their return will be free,” an internal company PowerPoint presentation said. “Customers are getting upset.” Under the agreement, Intuit will provide restitution to consumers who started using the commercial TurboTax Free Edition for tax years 2016 through 2018 and were told that they had to pay to file even though they were eligible for the version of TurboTax offered as part of the IRS Free File program. Consumers are expected to receive a direct payment of approximately $30 for each year that they were deceived into paying for filing services, James said. They will automatically receive notices and checks by mail. “We empower our customers to take control of their financial lives, which includes being in charge of their own tax preparation,” an Intuit spokesperson told ProPublica in a statement in 2019. The spokesperson added that a “government-run pre-filled tax preparation system that makes the tax collector (who is also the investigator, auditor and enforcer) the tax preparer is fraught with conflicts of interest.” ",
            "sentiment": "negative",
            "href_link": []
        },
        {
            "index": 15,
            "link": "https://abcnews.go.com/Business/wireStory/airbnb-revive-rules-aimed-curbing-summer-parties-84494374",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Airbnb will revive rules aimed at curbing summer parties",
            "content": "SAN FRANCISCO -- Airbnb said Wednesday it will impose special restrictions over the Memorial Day and July 4 holidays to prevent parties at rented houses, bringing back measures that the company claims worked last summer. Renters who don't have a “history of positive reviews on Airbnb” will be barred from making one-night reservations for houses, and there will also be limits on who can make two-night bookings, the company said. Airbnb said it will require renters to confirm that they understand the company's ban on parties and that Airbnb could take legal action against violators. The company said guests who have received positive marks in the past won't be affected by the changes. San Francisco-based Airbnb said similar measures prevented 126,000 people from renting properties over the July 4 holiday last year because they lacked positive reviews from hosts. Airbnb has long faced criticism over large parties, some of which have turned violent, at properties listed by its hosts. Last month, two teens were killed and several others injured by gunfire during an Easter weekend party at an Airbnb in Pittsburgh. Airbnb has said it plans legal action against the person who booked the house. The company banned parties after five people were shot dead during a Halloween party in 2019 at a rental in Orinda, California, a San Francisco suburb. ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 16,
            "link": "https://abcnews.go.com/Business/wireStory/explainer-impact-europe-cuts-off-russian-oil-84489378",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "EXPLAINER: What's the impact if Europe cuts off Russian oil?",
            "content": "The European Union's executive commission has proposed phasing out imports of Russian oil within six months. It is part of Europe's struggle to stop paying Russia $850 million a day for energy and hit the Kremlin's finances over its invasion of Ukraine. But reversing decades of dependence on Russian oil and natural gas is not a simple matter for the 27-nation bloc. For one thing, Hungary says it won't go along with a boycott, while Slovakia and Czech Republic are seeking a multiyear transition period. All are landlocked and big users of Russian oil. Here is what the oil sanctions could mean for people in Europe and the rest of the world: HOW MUCH DOES EUROPE PAY RUSSIA FOR ENERGY? Gas and oil have kept flowing even as governments denounce the war. The EU sends $450 million a day to Russia for oil and $400 million per day for natural gas, according to calculations by analysts at the Bruegel think tank in Brussels. That means energy revenue is bolstering the Kremlin's budget, adding to foreign currency reserves that could help Russia support the ruble and partly make up for Western sanctions that froze much of Russia's foreign currency reserves held outside Russia. HOW MUCH RUSSIAN OIL GOES TO EUROPE? Europe is the biggest purchaser of Russian crude, receiving 138 million tons in 2020 out of Russia's total exports of 260 million tons — or 53%, according to the BP Statistical Review of World Energy. Europe, which imports almost all of its crude, gets a quarter of its needs from Russia. Oil is refined into fuel for heating and driving as well as being a raw material for industry. WHY IS THE FOCUS ON OIL INSTEAD OF NATURAL GAS? It’s harder to find alternative sources of natural gas because it comes mainly by pipeline. It would be easier to find other sources for oil, which mostly moves by tanker and is traded globally. So a natural gas boycott is off the table for now. Heavy gas users like Germany say an immediate cutoff could cost jobs, with industrial associations warning of shutdowns in glass and metals businesses. Cutting off both natural gas and oil would likely cause a recession in Europe, economists say. WHAT COULD HAPPEN WHEN RUSSIAN OIL SUPPLIES STOP? Europe imported 3.8 million barrels a day from Russia before the war. In theory, European customers could replace those barrels from suppliers in the Middle East, whose exports now mostly go to Asia, as well as from the United States, Latin America and Africa. Meanwhile, cheaper Russian oil could take the place of the Middle East shipments to Asia. But it would take time to make that adjustment. New supplies would have to be found elsewhere. Several large refineries in central and Eastern Europe rely on oil from a Soviet-era pipeline and would have to find another way of getting oil to make gasoline and other products. Bruegel analysts say that means European countries should be ready to impose measures to reduce fuel use, such as making public transport free and incentivizing car-sharing. If those measures don't work, tougher ones such as odd-even driving bans based on license plate numbers would be needed. Similar measures were taken during the 1973 OPEC oil embargo, when Germany imposed car-free Sundays. Russia is a major supplier of Europe’s diesel fuel for trucks and farm equipment, meaning its price affects those for a wide range of food and goods. EU governments also are gambling that Russia will not respond by turning off natural gas supplies to Europe. Russia has already cut off Bulgaria and Poland, ostensibly for refusing to pay in rubles. WHAT COULD HAPPEN TO THE GLOBAL OIL MARKET? Chances are that oil prices would go up for everyone because oil is a global commodity. That would mean higher prices at the pump and for home heating, less disposable income for consumers and be a drag on the economic recovery from the COVID-19 pandemic. Russia would probably produce and export less oil after losing its biggest customer, Europe. That's because all of Russia's exports can't simply be redirected from nearby Europe to far-off Asia due to shipping and logistical constraints. It would mean a major reshuffling of the world's crude oil flows. Buyers in India and China might avoid Russian oil if it means possible sanctions trouble with the West. And Western customers are already shunning Russian oil because they don’t want to be associated with the country or can't find insurers or banks willing to handle dealings with Moscow. On the other hand, some Asian customers might jump at the chance to snap up discounted Russian oil. Especially if the sales are off the books, as appears to be happening in some cases. The OPEC oil cartel led by Saudi Arabia — which sets production levels along with allied non-members like Russia — has made it clear it won’t increase output to make up for any supply loss from Russia due to a boycott. They meet again Thursday. Rystad Energy expects a loss of 1.5 million to 2 million barrels per day and oil reaching $120 to $130 per barrel by year's end. A milder scenario, in which most Russian oil shunned by Europe is snapped up in other energy-hungry countries not taking part in the sanctions, would see a loss of 1 million barrels per day. Oil prices would drop below $100 by June and keep falling to $60 by year's end. HOW MUCH WOULD A BOYCOTT COST RUSSIA? Energy is the main pillar of the Kremlin's budget. The Russian government got an average of 43% of its revenue from oil and natural gas between 2011 and 2020. While the price for Russia's main export benchmark to Europe, Urals crude, has been discounted by $35 a barrel compared with international benchmark Brent, Russia's revenue losses have so far been limited because of generally higher oil prices. Those foreign currency earnings are helping prop up Russian finances amid sanctions. The latest sanctions would likely to have a “significant impact” on Russia’s ability to keep funding the war because of its dependence on the European oil market, said John Lough, associate fellow with the Russia and Eurasia program at the Royal Institute of International Affairs in London. \"Further reductions of federal tax revenues on top of an already anticipated 5-10% decline in GDP from existing sanctions will have huge consequences for government spending across the board and may generate serious social discontent,” he said. But he warned the embargo also carried risks: “A sharp rise in the oil price could mitigate the effects on the economy if Russia is able to divert crude to non-European markets.” Meanwhile, Russia will try to exploit differences among EU countries, which could be worsened by high energy prices. ",
            "sentiment": "negative",
            "href_link": []
        },
        {
            "index": 17,
            "link": "https://abcnews.go.com/Business/wireStory/cvs-raises-2022-forecast-expected-1q-84489379",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "After another strong quarter, CVS raises outlook for 2022",
            "content": "COVID-19 vaccines and tests for the virus continue to boost CVS Health and the health care giant raised its annual forecast after yet another strong quarter. The drugstore chain and pharmacy benefit manager also processed more prescriptions and added customers to its health insurance business in a better-than-expected performance. The company said Wednesday that it administered more than 8 million COVID-19 vaccines in the first quarter. That represented a big drop from the over 20 million that it administered in the last quarter of 2021, when customers sought boosters and many children began getting shots. CVS Health said it also administered more than six million tests in the first quarter, and its drugstores got a boost from customers buying additional test kits to take home as the omicron surge of the virus peaked at the start of the quarter. The vaccines and tests are bringing more customers into CVS Health drugstores, but that advantage may be starting to wane, said Neil Saunders, who follows the company as managing director of GlobalData. “It is reasonable to question how long it will continue to deliver,” Saunders said in an email. COVID-19 vaccination rates have slowed nationally, and CVS Health leaders told analysts Wednesday that they expect the number of vaccinations they administer this year to drop about 70%, to around 18 million. CVS operates one of the nation’s largest drugstore chains with nearly 10,000 retail locations. It also runs prescription drug plans for big clients like insurers and employers through a large pharmacy benefit management business. It also provides health insurance for more than 24 million people through its Aetna arm. That health insurance business has added 674,000 customers since the end of last year. But the segment saw its adjusted operating income drop slightly in the first quarter, partly because medical costs are returning to normal levels. Claims processed in the company’s biggest business, its pharmacy benefits management segment, also climbed nearly 6% compared to last year’s quarter, which had a weaker cough, cold and flu season. Quarterly net income climbed 4% to $2.31 billion. But operating income slipped due to a $484 million settlement the company reached with the state of Florida to settle opioid-related litigation. Overall, the company posted adjusted earnings of $2.22 per share, beating analyst projections for $2.17. Revenue was $76.8 billion, also topping Wall Street’s expectations for $75.54 billion. CVS Health said it now expects per-share earnings of between $8.20 and $8.40 this year. The new outlook mostly eclipses Wall Street projections of $8.26 per share, according to FactSet. Company shares slipped in February after the company reported fourth quarter results that easily topped expectations but didn’t hike its forecast for the year, citing the pandemic’s unpredictable nature. Shares of CVS Health Corp., based in Woonsocket, Rhode Island, climbed 1% to $96.90 Wednesday. ——— Follow Tom Murphy on Twitter. ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 18,
            "link": "https://abcnews.go.com/Business/wireStory/shipping-company-maersk-sees-record-quarter-demand-surges-84491852",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Shipping company Maersk sees record quarter as demand surges",
            "content": "COPENHAGEN, Denmark -- The world’s biggest shipping company, Denmark’s A.P. Moeller-Maersk, said Wednesday that it had delivered its “best earnings quarter ever,” driven by higher freight rates and more contracts being signed. The Copenhagen, Denmark-based company said its revenue for the first three months of the year came in at $19.3 billion, up from $12.4 billion for the same period last year. Profits before taxes came in at $7.3 billion, up from $3.1 billion a year ago. Maersk reported that the financial impact of Russia's war in Ukraine amounted to $718 million in the first quarter. The company, which announced that it was withdrawing from Russia, said it completed its last cargo operation in a Russian port Monday. It said it has started the process to sell its 30.75% stake in Global Ports Investments, which operates six terminals in Russia and two in Finland. CEO Søren Skou said that while global supply chains remain under significant pressure, “we continue to demonstrate superior ability to help customers overcome logistic challenges.” The company added that its financial performance for the year “depends on several factors and is subject to uncertainties related to the situation in Russia and Ukraine, COVID-19, bunker fuel prices and freight rates, given the uncertain macroeconomic conditions.” Maersk operates in 130 countries and employs about 95,000 people. ",
            "sentiment": "negative",
            "href_link": []
        },
        {
            "index": 19,
            "link": "https://abcnews.go.com/Business/wireStory/human-rights-advocate-lead-pens-writers-protection-work-84491717",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Human rights advocate to lead PEN's writers' protection work",
            "content": "NEW YORK -- The literary writer’s organization PEN America is expanding its support of writers around the world who face imprisonment for their work by hiring human rights advocate Liesl Gerntholtz to head the new PEN/Barbey Freedom to Write Center. The new center will build on PEN America's work advocating for imprisoned writers like the Ukrainian freelance journalist Vladyslav Yesypenko, who was first arrested in 2021 in Crimea and remains imprisoned. PEN America awarded him the PEN/Barbey Freedom to Write award in 2022 to draw attention to his case in hopes that he will be freed, like many of the prize's prior recipients, thanks to the award's profile and the advocacy of other major international writers. Yesypenko's wife will accept the award in his stead later this month in New York and PEN America highlighted his case at a demonstration outside the Russian embassy last year and through press releases following his arrest and sentencing to six years in prison in February. Under Gerntholtz leadership, the new center will help PEN America monitor more cases of imprisoned writers in real time and try to help them leave their country or otherwise protect themselves. This work is often done out of the public eye because of the hostile environment the writers from countries like Egypt, China and Myanmar face. Gerntholtz, who formerly led the women’s rights division at Human Rights Watch among other roles, said the center already has a database of some 700 \"writers, intellectuals, visual artists, journalists under threat,” adding that list will be updated and expanded. Men are disproportionately represented among imprisoned writers, “which means that we are obviously missing the ways that women are silenced,” said Gerntholtz, who is a native of South Africa. The PEN/Barbey Freedom to Write Center was created with a $10 million gift in October and represents the first donation in a fundraising campaign marking PEN America’s 100th year. It builds on the organization’s relationship with retired media executive Peter Barbey and his family, PEN America CEO Suzanne Nossel said. “We’ve raised our budget anew every year, and so it’s a big step forward for us to be raising more multiyear support,” Nossel said. “PEN was not built to last but we’ve nevertheless survived for 100 years and we’re trying to put that right and undergird the organization with the foundation it deserves.” She called the gift a “catalytic” contribution as PEN America looks to start an endowment for more financial stability, as well as support for its programming. Since 2016, donations from the Edwin Barbey Charitable Trust have supported the PEN America award for imprisoned writers. Barbey, his wife, Pamela, and son, Matt, advise the fund, which is managed by the Arizona Community Foundation. Barbey joined PEN America’s board in 2021, and as the organization was planning for its second century, Nossel said she reached out to the Barbeys. “I felt comfortable enough to put forward what I felt we really needed to make a transformational change in our work and I was very moved, I think I was moved to tears when they said they would be willing to consider participating at that level,” Nossel said. The Barbey gift represents a large portion of what PEN America has raised annually through donations in recent years. In 2019, it reported $11.4 million in donations and $14.3 million in 2020, PEN America said. Barbey served as president for several years of a media company in eastern Pennsylvania, Reading Eagle Company, that his family members have operated for generations until it was sold in 2019. He also purchased the weekly left-leaning chronicle of New York life, the Village Voice, in 2015 but couldn’t rescue it. The paper shuttered in 2018 but has since resumed publication under new management. “What I think is unique about publishing is you become an advocate for free expression just by the nature of the business,” said Barbey, adding he has carried that over into his philanthropy supporting PEN America and other journalism organizations. The charitable trust, which is a donor advised fund, has also given $1 million to The Markup, a nonprofit investigative digital news organization, Barbey said. Barbey's father, Edwin Barbey, established the fund before he died in 2015. The family’s wealth also comes from a textile business, now known as VF Corp, that was founded in Pennsylvania in 1899. The company, which is now publicly owned, owns clothing brands like Timberland, Vans, Jansport and Supreme. In another measure of the state of free expression around the world, the Committee for the Protection of Journalists documented the imprisonment of 293 journalists as of Dec. 1, the sixth year in a row that its documented more than 250 detained reporters. Within the U.S., CPJ found that 59 journalists were arrested in 2021, usually while they were covering protests. Barbey said he thinks PEN America's advocacy for imprisoned writers “reaffirms to the American public and press that it’s important.\" \"PEN America representing our country really is a stalwart activist defender of the freedom to write and freedom of speech,” he said. ——— Associated Press coverage of philanthropy and nonprofits receives support through the AP’s collaboration with The Conversation US, with funding from Lilly Endowment Inc. The AP is solely responsible for this content. For all of AP’s philanthropy coverage, visit https://apnews.com/hub/philanthropy. ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 20,
            "link": "https://abcnews.go.com/Business/wireStory/deficit-falling-biden-pivots-fiscal-responsibility-84488967",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "With deficit falling, Biden highlights fiscal responsibility",
            "content": "WASHINGTON -- President Joe Biden plans to highlight deficit reduction in remarks Wednesday at the White House, noting that the government will pay down the national debt this quarter for the first time in six years. Biden will emphasize how strong job gains have increased total incomes and led to additional tax revenues that have improved the government's balance sheet, said a White House official who previewed the speech on condition of anonymity. Besides the quarterly reduction in the national debt, the Treasury Department estimates that this fiscal year's budget deficit will decline $1.5 trillion. That decrease marks an improvement from initial forecasts and would likely put the annual deficit below $1.3 trillion. The Democratic president has placed renewed emphasis on deficit reduction going into the midterm election, with administration officials saying that the burst of $1.9 trillion in coronavirus relief approved in 2021 has already paid off in the form of faster growth that now makes it easier to stabilize government finances. Deficit reduction also matches a priority of Sen. Joe Manchin of West Virginia, the key Democratic vote in the evenly split Senate who blocked the passage of Biden's domestic and environmental agenda in December. The reduction also occurs amid rising interest rates on U.S. Treasury notes, a consequence of inflation running at a 40-year peak and the Federal Reserve's efforts to reduce price pressures. It is unclear if greater fiscal responsibility can deliver politically for Biden as Democrats try to defend control of Congress. His two most recent Democratic predecessors, Bill Clinton and Barack Obama, also cut budget deficits, only to leave office and see their Republican successors use the savings on tax cuts. Still, Biden hopes to draw a sharp contrast with former President Donald Trump, whom he beat in 2020. Trump, among a multitude of promises, pledged to lower the national debt yet failed to do so during any financial quarter of his presidency. Biden has repeatedly taken aim at that broken promise. Earlier this week, Treasury said that it expects to pay down $26 billion in privately held debt from the April to June quarter this year. However, the hope to reduce the debt may be dampened by Treasury's expectation to borrow $182 billion in privately held debt from July to September. When unveiling his budget plan in March, Biden said that after his Republican predecessor’s \"fiscal mismanagement\" his administration is “reducing the Trump deficits and returning our fiscal house to order.” One of the challenges for Biden is that voters have largely shrugged off deficit increases and seldom rewarded deficit cuts. Voters might discuss the idea of reducing deficits with pollsters, yet health care, incomes and inflation are often top of mind when casting their ballots. Norman Ornstein, an emeritus scholar at the conservative American Enterprise Institute, noted that deficits are often “abstract” for voters. The recent low interest rates have also muted any potential economic drags from higher deficits, which have risen following the COVID-19 pandemic and, separately, the 2008 financial crisis, to help the economy recover. “They’re more likely to respond to things that are in their wheelhouse or that they believe will have a more direct effect on their lives,” Ornstein said. Deficits are “a step removed for most voters, and we’ve been through periods where we’ve had the big deficits and debt and it’s not like it devastated directly people’s lives.” ",
            "sentiment": "negative",
            "href_link": []
        },
        {
            "index": 21,
            "link": "https://abcnews.go.com/Business/wireStory/asian-shares-slip-ahead-fed-interest-rate-decision-84486859",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Asian shares slip ahead of Fed interest rate decision",
            "content": "Shares were mostly lower in Asia on Wednesday, with markets in China, Japan and some other markets still closed for holidays. Hong Kong and Seoul fell more than 1% and oil prices were higher. On Tuesday, stocks closed modestly higher on Wall Street as investors waited for Wednesday’s decision by the Federal Reserve on interest rates. The Fed is expected to raise its benchmark rate by twice the usual amount this week as it steps up its fight against inflation, which is at a four-decade high. It has already raised its key overnight rate once, the first such increase since 2018, and Wall Street is expecting several big increases over the coming months. “All eyes are peering toward the FOMC meeting and a rate hike is an absolute given,\" Clifford Bennett, chief economist at ACY Securities, said in a commentary. Market players might pick up bargains on the assumption that the rate increase has already been taken into account. But he added that “this excludes the on-going shock to consumers and particularly mortgage holders that will reverberate in an accelerating fashion throughout the economy. This ‘pain’ process will likely continue for the next one to three years in the real world\" Central banks in many countries are raising rates as inflation squeezes businesses and consumers. To counter that, regulators are raising costs for borrowing that had dipped to record lows during the pandemic. But higher prices on everything from food to gas and clothing and on borrowing will likely slow consumer spending, crimping economic growth. Weighing on all markets are the uncertainties brought by Russia's invasion of Ukraine. Russian forces began storming a steel mill containing the last pocket of resistance in Ukraine's besieged port city of Mariupol, Ukrainian defenders said Tuesday, just as more than 100 civilians evacuated from the bombed-out plant reached relative safety in Ukrainian held territory. Wall Street advanced Tuesday on hopes that the Fed won’t shock the markets with more aggressive monetary tightening plans than expected. Investors will be watching to see how Fed Chair Jerome Powell frames the future outlook, analysts said. Hong Kong's Hang Seng dropped 1.1% to 20,864.95 while the Kospi in Seoul lost 1.5% to 2,678.95. Australia's S&P/ASX 200 edged just 2 points lower to 7,314.00. Taiwan's benchmark rose and most other regional markets were closed. On Tuesday, the S&P 500 ended 0.5% higher at 4,175.48. The Dow Jones Industrial Average rose 0.5% to 33,128.79 and the Nasdaq inched up 0.2% to 12,563.76. Smaller company stocks outpaced the broader market. The Russell 2000 added 0.9% to 1,898.86. Banks and other financial stocks helped lift the market. Energy stocks also made solid gains following encouraging quarterly earnings reports from several oil and gas companies. Retailers and other companies that rely on direct consumer spending lagged the broader market. Bond yields were mixed. The yield on the 10-year Treasury fell to 2.97% from 2.99% late Monday. Treasury yields have been generally rising all year as investors prepare for higher interest rates, which will make borrowing money more expensive. Investors have been closely reviewing the latest round of company earnings to get more details on how inflation is impacting business and consumer activity. They also are getting some updates on the labor market, which was slow to recover from the pandemic initially, but has grown stronger. The Bureau of Labor Statistics reported on Tuesday that employers posted a record 11.5 million job openings in March, meaning the United States now has an unprecedented two job openings for every person who is unemployed. On Friday, the Labor Department is expected to report that the economy generated another 396,000 new jobs in April, according FactSet. That would mark an unprecedented 12th straight month that hiring has come in at roughly 400,000 or more. Benchmark U.S. crude rose 99 cents to $103.40 per barrel in electronic trading on the New York Mercantile Exchange. It gave up $2.76 on Tuesday. Brent crude oil, the basis for pricing international oils, gained 92 cents to $105.89 per barrel. The U.S. dollar rose to 130.12 Japanese yen from 130.11 yen late Tuesday. The euro climbed to $1.0525 from $1.0522. ——— AP Business Writers Damian J. Troise and Alex Veiga contributed. ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 22,
            "link": "https://abcnews.go.com/Business/wireStory/asian-shares-mixed-light-golden-week-trading-84460463",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Asian shares slip ahead of Fed interest rate decision",
            "content": "NEW YORK -- Shares were mostly lower in Asia on Wednesday, with markets in China, Japan and some other markets still closed for holidays. Hong Kong and Seoul fell more than 1% and oil prices were higher. On Tuesday, stocks closed modestly higher on Wall Street as investors waited for Wednesday’s decision by the Federal Reserve on interest rates. The Fed is expected to raise its benchmark rate by twice the usual amount this week as it steps up its fight against inflation, which is at a four-decade high. It has already raised its key overnight rate once, the first such increase since 2018, and Wall Street is expecting several big increases over the coming months. “All eyes are peering toward the FOMC meeting and a rate hike is an absolute given,\" Clifford Bennett, chief economist at ACY Securities, said in a commentary. Market players might pick up bargains on the assumption that the rate increase has already been taken into account. But he added that “this excludes the on-going shock to consumers and particularly mortgage holders that will reverberate in an accelerating fashion throughout the economy. This ‘pain’ process will likely continue for the next one to three years in the real world\" Central banks in many countries are raising rates as inflation squeezes businesses and consumers. To counter that, regulators are raising costs for borrowing that had dipped to record lows during the pandemic. But higher prices on everything from food to gas and clothing and on borrowing will likely slow consumer spending, crimping economic growth. Weighing on all markets are the uncertainties brought by Russia's invasion of Ukraine. Russian forces began storming a steel mill containing the last pocket of resistance in Ukraine's besieged port city of Mariupol, Ukrainian defenders said Tuesday, just as more than 100 civilians evacuated from the bombed-out plant reached relative safety in Ukrainian held territory. Wall Street advanced Tuesday on hopes that the Fed won’t shock the markets with more aggressive monetary tightening plans than expected. Investors will be watching to see how Fed Chair Jerome Powell frames the future outlook, analysts said. Hong Kong's Hang Seng dropped 1.1% to 20,864.95 while the Kospi in Seoul lost 1.5% to 2,678.95. Australia's S&P/ASX 200 edged just 2 points lower to 7,314.00. Taiwan's benchmark rose and most other regional markets were closed. On Tuesday, the S&P 500 ended 0.5% higher at 4,175.48. The Dow Jones Industrial Average rose 0.5% to 33,128.79 and the Nasdaq inched up 0.2% to 12,563.76. Smaller company stocks outpaced the broader market. The Russell 2000 added 0.9% to 1,898.86. Banks and other financial stocks helped lift the market. Energy stocks also made solid gains following encouraging quarterly earnings reports from several oil and gas companies. Retailers and other companies that rely on direct consumer spending lagged the broader market. Bond yields were mixed. The yield on the 10-year Treasury fell to 2.97% from 2.99% late Monday. Treasury yields have been generally rising all year as investors prepare for higher interest rates, which will make borrowing money more expensive. Investors have been closely reviewing the latest round of company earnings to get more details on how inflation is impacting business and consumer activity. They also are getting some updates on the labor market, which was slow to recover from the pandemic initially, but has grown stronger. The Bureau of Labor Statistics reported on Tuesday that employers posted a record 11.5 million job openings in March, meaning the United States now has an unprecedented two job openings for every person who is unemployed. On Friday, the Labor Department is expected to report that the economy generated another 396,000 new jobs in April, according FactSet. That would mark an unprecedented 12th straight month that hiring has come in at roughly 400,000 or more. Benchmark U.S. crude rose 99 cents to $103.40 per barrel in electronic trading on the New York Mercantile Exchange. It gave up $2.76 on Tuesday. Brent crude oil, the basis for pricing international oils, gained 92 cents to $105.89 per barrel. The U.S. dollar rose to 130.12 Japanese yen from 130.11 yen late Tuesday. The euro climbed to $1.0525 from $1.0522. ——— AP Business Writers Damian J. Troise and Alex Veiga contributed. ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 23,
            "link": "https://abcnews.go.com/Business/wireStory/norman-mineta-transportation-secretary-911-era-dies-84482857",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Norman Mineta, transportation secretary in 9/11 era, dies",
            "content": "ANNAPOLIS, Md. -- Norman Mineta, who broke racial barriers for Asian Americans serving in high-profile government posts and ordered commercial flights grounded after the 9/11 terror attacks as the nation's federal transportation secretary, died Tuesday. He was 90. John Flaherty, Mineta’s former chief of staff, said Mineta died peacefully at his home surrounded by family in Edgewater, Maryland, east of the nation's capital. “His cause of death was a heart ailment,\" Flaherty added. “He was an extraordinary public servant and a very dear friend.\" Mineta broke racial barriers for Asian Americans in becoming mayor of San Jose, California early in his political career. He later became the first Asian American to become a federal Cabinet secretary, serving under both Democratic President Bill Clinton and Republican George W. Bush. Bush went on to award Mineta the nation's highest civilian honor, the Presidential Medal of Freedom. In a statement, the former president said Mineta was \"a wonderful American story about someone who overcame hardship and prejudice to serve in the United States Army, Congress, and the Cabinet of two Presidents.” “As my Secretary of Transportation, he showed great leadership in helping prevent further attacks on and after 9/11. As I said when presenting him with the Presidential Medal of Freedom, Norm has given his country a lifetime of service, and he’s given his fellow citizens an example of leadership, devotion to duty, and personal character,” the former president said. The son of Japanese immigrants who spent two years of his childhood at a World War II internment camp, Mineta began his political career leading his hometown of San Jose before joining the Clinton administration as commerce secretary and then crossing party lines to serve in Bush’s Cabinet. As Bush’s transportation secretary, Mineta led the department during the crisis of Sept. 11, 2001, as hijacked commercial airliners barreled toward U.S. landmarks. After a second plane crashed into the World Trade Center, Mineta ordered the Federal Aviation Administration to ground all civilian aircraft — more than 4,500 in flight at the time. It was the first such order given in U.S. aviation history. Mineta was subsequently tasked with restoring confidence in air travel in the aftermath of the terror attacks. He oversaw the hasty creation of the Transportation Security Administration, which took over responsibility for aviation security from the airlines. Within a year, the TSA had hired tens of thousands of airport screeners, put air marshals on commercial flights and installed high-tech equipment to screen air travelers and their luggage for bombs. The effort was derided at the time for wasteful spending and causing long lines at airports. But Mineta, widely liked and respected in Washington for his deep knowledge of transportation issues, managed to escape the brunt of that criticism. In 2006, he resigned at age 74 after 5 and 1/2 years in his post, making him the longest-serving transportation secretary since the agency was created in 1967. Born on Nov. 12, 1931, Norman Yoshio Mineta was 10 and wearing his Cub Scouts uniform when he and his parents were transported to be incarcerated in Wyoming after Japan attacked Pearl Harbor. He went on to graduate from the University of California, Berkeley, with a bachelor’s degree in business administration and served as an Army intelligence officer in Korea and Japan. After three years with the military, he returned to San Jose to run his father’s Mineta Insurance Agency. Mineta’s foray into politics came in 1967, when San Jose’s mayor tapped him to fill a vacant seat on the city council. He won re-election and served four more years on the council before winning the city’s top seat in 1971, making him the first Asian-American mayor of a major city. It now has an airport that bears his name. Mineta was elected to Congress in 1974 and served 10 terms representing Silicon Valley. During his tenure, he pushed for more funding for the FAA and co-authored a landmark law that gave state and local governments control over highway and mass transit decisions. The co-founder of the Congressional Asian Pacific American Caucus also scored a personal victory when he helped win passage of the Civil Liberties Act of 1988, which required the U.S. government to apologize to the 120,000 Japanese Americans forced to live in wartime internment camps. Former internees also received reparations of $20,000 each. In 1993, Mineta became chairman of the House Public Works and Transportation Committee — another first — but he quickly lost that job after Republicans won control of the House in 1994. Mineta resigned from Congress in 1995 to join Lockheed Martin Corp. as senior vice president of its transportation division, which built and operated electronic toll collection systems. But Washington came calling again five years later when Clinton, in the final months of his presidency, appointed him to replace William Daley as commerce secretary. Mineta then became the first cabinet secretary to make the switch directly from a Democratic to Republican administration. He was the only Democrat in Bush’s cabinet. As transportation secretary, Mineta successfully promoted private investment in roads and bridges such as the Chicago Skyway and Indiana Toll Road and helped secure passage of a $286 billion highway spending plan after almost two years of wrangling with Congress. After overseeing the rapid launch of the TSA, Mineta had his department downsized by almost two-thirds when the TSA and Coast Guard were moved to the Department of Homeland Security in 2003 in the biggest government reorganization in nearly six decades. After retiring from public service, he joined the public relations firm Hill & Knowlton as vice chairman and settled with his wife, Danealia, in Maryland near the Chesapeake Bay. ——— Chea reported from San Francisco. ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 24,
            "link": "https://abcnews.go.com/Business/wireStory/explainer-latest-russias-dance-default-84469384",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "EXPLAINER: What's the latest in Russia's dance with default?",
            "content": "Russia appeared to dodge default on its foreign debt by dipping into its scarce dollar reserves. But Moscow's debt drama is far from over. Russia's finance ministry abandoned its proposal to use rubles instead of dollars to make overdue payments on two government bonds, saying Friday that it had transferred the money to an account at Citigroup: $564.4 million for a bond due in 2022, and $84.4 million for another due in 2042. A 30-day grace period on making the overdue payments was to expire Wednesday. The government had claimed that U.S. sanctions freezing its massive currency reserves held abroad meant it couldn't pay and that Russia wasn't to blame for any default, the first on foreign debt since the 1917 Bolshevik Revolution. Even if Russia is found to have made the most recent payments, others are coming due. Plus, U.S. permission for American bondholders to accept payment on Russian bonds is set to expire May 25, so even if Russia tries to pay, investors would not legally be able to take the money. Here are some of the issues surrounding Russian debt: WHY ARE PEOPLE TALKING ABOUT A POSSIBLE RUSSIAN DEFAULT? Ratings agencies have said that if bonds specify payment in dollars, then paying in rubles amounts to a failure to pay as promised. One reason Russia would want to pay in rubles instead of its reserves of foreign currency is that a large part of them have been frozen abroad. It made Friday's payment by dipping into scarce internal reserves that sanctions could not touch. Russia has not definitively avoided default unless the money made its way from Citigroup through the banking system to bondholders ahead of Wednesday's deadline. “Bondholders don't get paid until Citigroup processes the payments” and pass them on to clearinghouses that distribute payment to bondholders, said Jay S. Auslander, a top sovereign debt lawyer at the firm of Wilk Auslander in New York. Banks are being extremely cautious about any transactions with Russia and may want to check with U.S. and UK authorities first. But “I think it's likely is that the funds will make it to the bondholders, in which case, they will not be in default this time,\" Auslander said. HOW MUCH DOES RUSSIA OWE? About $40 billion in foreign bonds, about half of that to foreigners. Before the start of the war, Russia had around $640 billion in foreign currency and gold reserves, much of which was held overseas and is now frozen. HOW DO YOU KNOW IF A COUNTRY IS IN DEFAULT? Ratings agencies can lower the rating to default or a court can decide the issue. Bondholders who have credit default swaps — contracts that act like insurance policies against default — can ask a committee of financial firm representatives to decide whether a failure to pay debt should trigger a payout, which still isn’t a formal declaration of default. The Credit Default Determination Committee — an industry group of 14 banks and investors that determines whether or not to pay on these swaps — said Friday that they “continue to monitor the situation” after Russia’s payment. After another meeting Tuesday, the committee said it would continue to monitor the situation and “defer publication of an Initial List of Deliverable Obligations.” WHAT CAN INVESTORS DO? The formal way to declare default is if 25% or more of bondholders say they didn't get their money. Once that happens, provisions say all Russia’s other foreign bonds are also in default, and bondholders could then seek a court judgment to enforce payment. In normal circumstances, investors and the defaulting government typically negotiate a settlement in which bondholders are given new bonds that are worth less but that at least give them some partial compensation. But sanctions bar dealings with Russia's finance ministry. And no one knows when the war will end or how much defaulted bonds could wind up being worth. In this case, declaring default and suing “might not be the wisest choice,” Auslander said. “You can't negotiate with Russia right now. You're wading into a world where sanctions are constantly changing, where there are a lot of unknowns. So you may see creditors decide at this point to keep their intentions close to their vest and hang tight for now.\" Popular sentiment is a consideration for investors, especially any who may have bought bonds at knocked-down prices in hopes of profiting from a settlement. “Right now is maybe not a good time to rush in and show that you were profiting off distressed debt in Russian bonds,” Auslander said. “Will that time come in the future? I suspect it will.” Once a country defaults, it can be cut off from bond-market borrowing until the default is sorted out and investors regain confidence in the government’s ability and willingness to pay. But Russia has already been cut off from Western capital markets, so any return to borrowing is a long way off anyway. The Kremlin can still borrow rubles at home, where it mostly relies on Russian banks to buy its bonds. WHAT IMPACT COULD A RUSSIAN DEFAULT HAVE? The country is already suffering substantial economic impact from Western sanctions, which have sent foreign companies fleeing and disrupted trade and financial ties with the rest of the world. Default would be one more symptom of that isolation and disruption. Investment analysts are cautiously reckoning that a Russia default would not have the kind of impact on global financial markets and institutions that came from an earlier default in 1998. Back then, Russia’s default on domestic ruble bonds led the U.S. government to step in and get banks to bail out Long-Term Capital Management, a large U.S. hedge fund whose collapse, it was feared, could have shaken the wider financial and banking system. Holders of the bonds — for instance, funds that invest in emerging market bonds — could take serious losses. Russia, however, played only a small role in emerging market bond indexes, limiting the losses to fund investors. While the war itself is having devastating consequences in terms of human suffering and higher food and energy prices worldwide, default on government bonds would be “definitely not systemically relevant,” Kristalina Georgieva, head of the International Monetary Fund, has said. ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 25,
            "link": "https://abcnews.go.com/Business/wireStory/starbucks-reports-record-q2-sales-costs-climb-84477399",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Starbucks reports record Q2 sales, enhances worker benefits",
            "content": "Starbucks’ sales climbed to record levels in its fiscal second quarter, but its profits took a hit from climbing labor costs. And those costs are set to grow even higher in the coming months as Starbucks introduces new pay raises and other benefits to improve its employee experience —— and head off a growing unionization movement. The Seattle coffee company —— which welcomed back former CEO Howard Schultz last month as its interim leader —— said revenue rose 15% to a record $7.6 billion in its 13-week quarter, which ended April 3. That was in line with Wall Street’s estimates, according to analysts polled by FactSet. But net earnings rose just 2% to $674 million. Starbucks’ adjusted earnings of 59 cents per share fell short of analysts’ forecast of 60 cents. Starbucks noted that it faced higher employment costs during the quarter. Last fall, the company announced a $1 billion investment in employee wages and benefits in an effort to lift U.S. workers’ pay to at least $15 per hour by this summer. On Tuesday, after a series of meetings with workers around the country, Schultz unveiled $200 million in additional investments in worker pay and training. That includes raises for employees who have been at the company for at least two years as well as a near doubling in training time —— from 23 hours to 40 hours —— for new baristas and shift supervisors. Starbucks is also reintroducing a coffee mastery program for employees and considering other benefits like increased sick time. But there’s a catch: Workers who have voted to unionize or stores that have petitioned to hold a union election won’t be eligible for the enhanced benefits announced Tuesday. Instead, Schultz said U.S. labor law requires stores to negotiate their own contracts with Starbucks. “We do not have the same freedom to make these improvements at locations that have a union,\" Schultz said. Starbucks Workers United, the group behind the unionization effort, disagrees, and said it filed charges with the National Labor Relations Board against Starbucks on Tuesday. The group said the company is violating labor law for threatening to exclude unionized stores from receiving the new benefits. “These benefits, including ones we’ve demanded since the beginning of our campaign, are a response to our organizing efforts and we should celebrate the hard work that partners who stood up to Howard Schultz’s bullying put in to make this happen,” the group said Tuesday in a statement. As of Tuesday, workers at more than 250 U.S. stores have filed petitions with the labor board to hold union elections, labor organizers said. At least 50 of those stores have voted to unionize with Workers United, a branch of the Service Employees International Union. Schultz opposes unionization. But he noted that employees are under “tremendous strain” due to strong customer demand and pandemic-related changes in the business, including a surge in mobile and drive-thru orders. Stores are built to serve hot drinks, for example, but 80% of U.S. orders are now cold drinks. “These young people have completely valid concerns given today’s uncertainty and economic instability. They look around and they see the burgeoning labor movement as a possible remedy to what they are feeling,” Schultz said. “But compare any union contract in our sector to the constantly expanding list of wages and benefits we have provided our people for decades, and the union contract will not even come close to what Starbucks offers.” Schultz said the new investments will improve employee recruiting and retention. Starbucks also plans additional changes it will outline at an investor meeting in September, including adding credit and debit card tipping in its stores and accelerating the rollout of new ovens and espresso machines. “If we want to exceed the expectations of our customers, we have to exceed the expectations of our people,\" Schultz said. Schultz bought the Starbucks chain in 1987, led it until 2000 and then led it again between 2008 and 2017. He returned as interim CEO and rejoined Starbucks' board in April after former CEO Kevin Johnson announced his retirement. Schultz said the board is interviewing candidates and expects to name its new CEO in the fall. After training that person, Schultz said he plans to leave the company —— but not the board —— in early 2023. Investors seemed glad to have him back. Starbucks shares were up 5% in after-hours trading Tuesday. Schultz said customer demand for Starbucks remains strong despite several price increases over the last year. Starbucks' same-store sales —— or sales at stores open at least a year —— rose 7% globally in the second quarter, surpassing Wall Street’s estimate of 6.5%. That was largely on the strength of the business in North America, where same-store sales rose 12%. International same-store sales fell 8%, largely due to coronavirus restrictions in China. China, which is Starbucks' largest market outside the U.S., saw same-store sales plummet 23% in the quarter, the company said. Roughly one-third of stores in China were closed or offering mobile ordering only at the end of the second quarter. ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 26,
            "link": "https://abcnews.go.com/Business/wireStory/leonard-ignelzi-renowned-ap-photographer-dies-74-84481910",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Leonard Ignelzi, renowned AP photographer, dies at 74",
            "content": "SAN DIEGO -- Leonard Ignelzi, whose knack for being in the right place at the right time produced breathtaking images of Hall of Fame sports figures, devastating wildfires and other major news over 37 years as photographer for The Associated Press in San Diego, has died. He was 74. Ignelzi died Friday in Las Vegas of cerebral amyloid angiopathy, a condition associated with frequent strokes and other neurological issues, according to his wife, Bobbi. Known as Lenny, he was a highly versatile photojournalist whose biggest passions were sports and breaking news. Few people, if any, have attended more Padres baseball or Chargers football games, yet he found fresh angles with each assignment until retiring in 2016. Ignelzi hid in bushes during a gunman's assault on a McDonald's restaurant in San Diego that killed 21 people in 1984. His images of the U.S.-Mexico border showed San Diego's transformation from dominant corridor for illegal crossings to fortress of razor-topped walls and stadium lights. His indelible wildfire images include one of firefighters standing awestruck on a grassy plain in San Diego in 2003 as giant plumes filled the sky and advanced toward them. Ignelzi raced downhill to transmit from his car because phone towers in the area had been destroyed. Some of his most memorable work was in sports: Tiger Woods' tying putt in the 2008 U.S. Open that led to his epic win, Magic Johnson celebrating with the original “Dream Team” at the 1992 Summer Olympics and careers of the Padres' Tony Gwynn and Trevor Hoffman and the Chargers' Dan Fouts. Deep knowledge, a tireless work ethic and fierce determination were ingredients of his success. Sally Buzbee, executive editor of The Washington Post, said Ignelzi “had the best gut news instincts of anyone I ever worked with.” \"He knew instantly what was important, how to chase it, how to get it, how to show it and tell it,\" said Buzbee, who worked with Ignelzi as AP's San Diego correspondent in the 1990s and was AP's executive editor from 2017 to 2021. “And he was insanely, fabulously, over-the-top competitive. I learned a huge amount just watching him work, seeing how he attacked stories.” J. David Ake, assistant managing editor and director of photography at the AP, echoed that sentiment. “More than just a natty-dressed, cigar-smoking, photographer extraordinaire, he was one heck of a newsperson. He knew his town, he knew the story, and he knew how to tell it with a camera,” Ake wrote to AP staff. Ignelzi disliked that some of his best photos portrayed human suffering. “Maybe that’s why sports is a good thing, in that it’s more positive,” Ignelzi said in a career retrospective on San Diego’s KPBS-TV in 2014. “I mean, one team loses but it’s sports. It’s not the end of the world.” Ignelzi never hesitated to speak his mind, especially if someone or something got in the way of a photo he wanted. Despite a sometimes gruff exterior, he was known for generosity and kindness. For decades, Ignelzi organized an annual golf tournament to raise money for people with disabilities, inspired by a friend whose daughter has Down syndrome. Hoffman, the former Padres closer who signed photographs for the charity auction, said Ignelzi always thought about others. Ignelzi keenly anticipated what might happen on and off the field. He captured a scuffle near the players' garage in 2013 after sensing a brawl during a game between the Padres and Los Angeles Dodgers might lead to a post-game confrontation. Bruce Bochy, who played for the Padres and managed the team from 1995 to 2006, said Ignelzi was a good friend with deep baseball knowledge. Ignelzi taught him to play golf. “He spent some time with me because he loved it and he was a good golfer. He finally told me, ‘I’m beginning to think you’re uncoachable,’” said Bochy, who managed the San Francisco Giants to three World Series titles. Fouts, the Chargers' quarterback during the Air Coryell era of the 1970s and 1980s, recalled flipping his middle finger at Ignelzi while stretching in practice because he felt his privacy was invaded. Rick Smith, the Chargers’ public relations boss at the time, hung Ignelzi's picture of the moment in his office. Fouts and Ignelzi later laughed about it. \"The fact it was such a special time not just for us players but for our fans and the city, and to have it recorded and saved by such a great photographer, makes it special,” Fouts said. Ignelzi is survived by his wife, Bobbi, whom he met when they worked together at the Las Vegas Review-Journal, and sisters Lucy Whiting and Rosemary Thuet and their families. He was preceded in death by a brother, Joseph. ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 27,
            "link": "https://abcnews.go.com/Business/wireStory/airbnb-posts-smaller-q1-loss-revenue-doubles-2021-84477639",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Airbnb posts much smaller Q1 loss, revenue doubles from 2021",
            "content": "Airbnb sharply narrowed its first-quarter loss to $19 million, as the rebound in travel after two years of pandemic caused bookings to jump and revenue to rise 70% from a year ago. The short-stay home-rentals company predicted Tuesday that revenue in the second quarter will top Wall Street expectations. It said bookings are strong for summer and the year-end holidays, and that international bookings by Americans are running ahead of their pre-pandemic pace. “People are more confident booking travel further in advance, and we’re seeing strong demand for summer bookings and beyond,” CEO Brian Chesky said on a call with analysts. “We are also seeing guests return to cities and cross borders at, or even above, pre-pandemic rates.” However, rising prices that have long helped Airbnb may be easing. The company said average daily rates rose only 5% from a year ago because there were more urban rentals with relatively lower prices, and rates in the second quarter will be flat from a year ago. Still, Airbnb forecast second-quarter revenue of between $2.03 billion and $2.13 billion — above analysts’ predication of $1.96 billion, according to a FactSet survey. Chesky's remarks echo comments from U.S. airlines and other travel businesses, which expect revenue to surge this summer as people resume traveling after being cooped up much of the past two years. Expedia CEO Peter Kern said Monday that his company was “feeling very good about a summer recovery that should be very robust.” Airbnb said the possibility of future COVID-19 outbreaks, the war in Ukraine and inflations pose risks to its business. Last week, Airbnb said on its website that it was tightening its cancellation policy -- it will no longer accept “COVID-19-related circumstances” as a reason for a refund for bookings made on or after May 31. The company said it was making the change because of widespread vaccinations in most of the world and “this new way of living” with the virus. Airbnb said nearly two-thirds of listings on its site let visitors cancel at least five days before check-in and get a full refund. It also said consumers can filter a search to find listings that allow free cancellations. Airbnb suggested that customers consider travel insurance — a product that the company plans to sell “in the coming months.” On the home front, Chesky told Airbnb employees last week that they can work from just about anywhere without having to take a pay cut. Earlier in the pandemic, Airbnb benefitted by offering consumers the chance to work from somewhere other than home or office. Bookings surged to less crowded places like beach and mountain towns, and long-term stays increased. The first-quarter loss was a sliver of the $1.17 billion loss that Airbnb suffered a year earlier, when it took $782 million in write-downs on loans and office space in San Francisco. Revenue rose to $1.51 billion, 80% higher than in pre-pandemic 2019. That was driven by more than 100 million nights and experiences booked, a quarterly record. On a per-share basis, the loss was 3 cents. Analysts expected the San Francisco-based company to lose 25 cents per share on revenue of $1.45 billion, according to FactSet. Shares of Airbnb Inc. rose 5% in after-hours trading. They had dropped 5% during the regular session. ——— This story has been corrected to show that the second-quarter revenue guidance was above the average analyst forecast. ",
            "sentiment": "negative",
            "href_link": []
        },
        {
            "index": 28,
            "link": "https://abcnews.go.com/Business/wireStory/politicos-supreme-court-scoop-boosts-security-concerns-84478924",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Politico's Supreme Court scoop boosts security concerns",
            "content": "NEW YORK -- In breaking news of a Supreme Court draft opinion that would strike down 50 years of abortion policy, Politico's most impactful moment also put the news organization squarely in the middle of one of society's most contentious issues. Politico sent a memo to staff members on Tuesday saying it had restricted access to its offices and told security to be “extra vigilant” about visitors. The company also urged employees to consider removing their Politico affiliation on social media accounts. The company has not reported any specific threats. But the story on the court's apparent readiness to overrule the 1973 Roe v. Wade case that legalized abortion nationwide led to wide speculation online about Politico's sources, some of it specific and malevolent. The Federalist, a conservative website, headlined a story: “The SCOTUS Abortion Decision Leak is what Actual Treasonous Insurrection Looks Like.” The site said it believed the news was leaked to bully justices into changing their votes. Politico's story struck like a thunderclap when posted at 8:32 p.m. Eastern Monday. It's very rare for internal Supreme Court discussions to be made public, and unprecedented for a full draft decision to see the light of day — much less for one of the most closely watched cases to come before justices in years. Demonstrators quickly appeared outside of the court, and cable news networks rearranged schedules to cover the news. “I gasped and reflexively put my hand over my mouth,” journalist Emily Kaplan wrote on Twitter. “Haven't done that since Election Night 2016.” The story, written by Josh Gerstein and Alexander Ward, said the court had already voted to eliminate Roe as a precedent. It linked to a copy of the draft decision which, according to a stamp on it, was written by Justice Samuel Alito and circulated within the court on Feb. 10, 2022. Politico emphasized it was a draft decision that could change. In the article, Politico said it had received a copy of the draft opinion “from a person familiar with the court's proceedings” in the case that was argued Dec. 1, along with “other details supporting the authenticity of the document.” That would seem to limit the potential sources: Each one of the court's nine justices has four clerks and there is an unknown number of support staff. It was not clear whether Politico had an electronic or hard copy of the decision. The story was a closely held secret even within Politico, with few people knowing that it was coming. At the time it was posted, Politico's top news executives, Editor-in-Chief Matt Kaminski and Executive Editor Dafna Linzer, sent a memo to the full staff about it. “After an extensive review process, we are confident of the authenticity of the draft,” the executives wrote. “This unprecedented view into the justice's deliberations is plainly news of great public interest.” Politico gave no details about how it concluded the document was real and not a fake, or how long it had been in possession of the draft. The company said that “our journalism speaks for itself.” The draft's authenticity was ultimately confirmed Tuesday by Supreme Court Chief Justice John Roberts, who announced an investigation into who leaked the document. It's understandable that Politico is going to great lengths to protect the identity of its source, said Kelly McBride, expert on journalism ethics for the Poynter Institute think tank. Yet while fellow journalists understand why it's a huge story and why Politico published it, that might not be clear to a general public unfamiliar with how journalism works and often suspicious of motives, she said. Politico should have considered communicating some of that with readers. “It's going to have such massive consequences that I don't think that it's hard to explain why you did it,” she said. Politico doesn't have the footprint of The New York Times, the Washington Post or The Associated Press — all of whom were chasing its story — but it is a well-known brand name for those who follow Washington closely. Launched in 2007 by former Washington Post reporters John Harris and Jim VandeHei, it aggressively covers government and political news. Its morning “Playbook” newsletter is an influential agenda-setter for the nation's elite. The expanding company was bought last year by German publisher Axel Springer for a price reported to be around $1 billion. “The fact that they broke this story and their name is all over it distinguishes their journalism and puts their name in both the history books and the textbooks,” said Frank Sesno, a former CNN Washington bureau chief and professor at George Washington University. ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 29,
            "link": "https://abcnews.go.com/Business/wireStory/biden-visit-lockheed-plant-weapons-stockpile-strained-84467812",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Biden visits Lockheed plant as weapons stockpile strained",
            "content": "TROY, Ala. -- President Joe Biden on Tuesday credited the assembly line workers at a Javelin missile plant for doing lifesaving work in building the antitank weapons that are being sent to Ukraine to stifle Russia's invasion as he made a pitch for Congress to approve $33 billion so the U.S. can continue to hustle aid to the front lines. “You’re allowing the Ukrainians to defend themselves,\" Biden told the workers, his podium flanked by Javelin missile launchers and shipping containers. \"And, quite frankly, they’re making fools of the Russian military in many instances.” The president toured the Lockheed Martin factory in Alabama and said Ukrainian parents are naming their children “Javelin” or “Javelina\" because of the weapons' successes. “Every worker in this facility and every American taxpayer is directly contributing to the case for freedom,\" Biden said. The president's visit also drew attention to a growing concern as the war drags on: Can the U.S. sustain the cadence in shipping vast amounts of arms to Ukraine while maintaining a healthy stockpile it may need if conflict erupts with North Korea, Iran or elsewhere? The U.S. has provided at least 7,000 Javelins, including some transferred during the Trump administration, or about one-third of its stockpile, to Ukraine in recent years, according to an analysis by Mark Cancian, a senior adviser with the Center for Strategic and International Studies international security program. The Biden administration says it has committed to sending 5,500 Javelins to Ukraine since the Feb. 24 invasion. Analysts also estimate that the United States has sent about one-quarter of its stockpile of shoulder-fired Stinger missiles to Ukraine. Raytheon Technologies CEO Greg Hayes told investors last week during a quarterly call that his company, which makes the weapons system, wouldn’t be able to ramp up production until next year, due to parts shortages. “Could this be a problem? The short answer is, ‘Probably, yes,’” said Cancian, a retired Marine colonel and former Office of Management and Budget specialist on Pentagon budget strategy, war funding and procurement programs. He added that Stingers and Javelins were where \"we’re seeing the most significant inventory issues\" and that production of both weapons systems has been limited in recent years. The Russian invasion offers the U.S. and European defense industry a big opportunity to bolster profits as lawmakers from Washington to Warsaw are primed to increase defense spending in response to Russian aggression. Defense contractors, however, face the same supply chain and labor shortage challenges that other manufacturers are facing, along with some others that are specific to the industry. Biden noted that each Javelin produced requires 200 computer chips, but semiconductors are in short supply and limiting the availability of everything from autos to kitchen appliances. Biden is urging that legislation be approved to fund the manufacturing of computer chips in the U.S., though that is a longer-term fix to immediate pressures that militaries, businesses and consumers face now. The war will mean increased sales for some defense contractors, including Raytheon, which makes the Stinger missiles that Ukrainian troops have used to knock out Russian aircraft. The company is also part of a joint venture with Lockheed Martin that makes the Javelins. Lockheed Martin's facility in Troy, Alabama has the capacity to manufacture about 2,100 Javelins per year. Biden's trip overlapped with his push for an additional $33 billion in security and economic assistance for Kyiv. Senate Majority Leader Chuck Schumer, D-N.Y., said Monday he hoped quick bipartisan agreement on the security package could be reached so the Senate could begin considering it “as early as next week.” Pentagon press secretary John Kirby said Monday that America’s military readiness is not dependent on one system. He said that every time the Pentagon develops a package of weapons and systems to send to Ukraine, the chairman of the Joint Chiefs of Staff and the department do an assessment on what the impact will be on readiness. “It’s not about counting, say, Javelins and being able to say that when you reach a certain level then all your readiness is gone,” Kirby said. “The Javelin is an anti-armor capability, so we judge it all as a conglomerate of what’s our ability to meet this particular mission set, realizing that a Javelin isn’t the only capability you have against armor.” The lightweight but lethal Javelin has helped the Ukrainians inflict major damage on Russia's larger and better-equipped military. As a result, the weapon has gained almost mythic regard, celebrated with a Javelin song and images of Mary Magdalene carrying a Javelin becoming a meme in Ukraine. Lockheed Martin CEO James Taiclet said in a recent CNBC interview that demand for the Javelin and other weapon systems would increase broadly over time because of the Russian invasion. He said the company was working “to get our supply chain ramped up.” “We have the ability to meet current production demands, are investing in increased capacity and are exploring ways to further increase production as needed,\" Lockheed Martin, which is based in Bethesda, Maryland, said in a statement. ",
            "sentiment": "negative",
            "href_link": []
        },
        {
            "index": 30,
            "link": "https://abcnews.go.com/Business/wireStory/washington-reaches-518m-settlement-opioid-distributors-84478808",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Washington reaches $518M settlement with opioid distributors",
            "content": "SEATTLE -- Months into a complex trial over their role in flooding Washington with highly addictive painkillers, the nation's three largest opioid distributors agreed Tuesday to pay the state $518 million, with the vast majority being directed toward easing the addiction epidemic. Attorney General Bob Ferguson announced the deal, noting that it's worth tens of millions of dollars more than Washington would have received from the companies if it had signed onto a national settlement reached last summer involving the distributors and Johnson & Johnson. The agreement still requires approval from a judge and from dozens of Washington cities that pursued their own cases against the distributors — McKesson Corp., Cardinal Health Inc. and AmerisourceBergen Corp. Under the settlement, the state would have to spend $476 million of the total to address the opioid crisis, including on substance abuse treatment; expanding access to overdose-reversal drugs; and providing housing, job placement and other services for those struggling with addiction. The rest of the money would go toward litigation costs. “We could have joined the overwhelming majority of states and settled with the the largest opioid distributors, but we chose to fight them in court instead,” Ferguson said. “That decision to take them to court will result in significant additional resources for Washington to combat the opioid epidemic.\" The three companies announced earlier this year that 46 states had signed onto the national settlement, under which they will pay nearly $20 billion over 18 years. Ferguson, a Democrat, declined to join, calling what would have been the state's $418 million share from the distributors insufficient. Instead, he decided to go to trial against the three distributors and separately against Johnson & Johnson. The case against the distributors went to trial last November in King County Superior Court in Seattle, alleging violations of consumer protection and public nuisance laws, while the lawsuit against Johnson & Johnson is scheduled to go to trial in September. The attorney general argued that the three companies shipped such a vast amount of drugs to Washington that it was obvious they were fueling addiction: Opioid sales in the state rose more than 500% between 1997 and 2011. In 2011, more than 112 million daily doses of all prescription opioids were dispensed in the state — enough for a 16-day supply for every resident. In 2015, eight of Washington’s 39 counties had more prescriptions than residents. The companies rejected the accusations. They said they merely supplied opioids that had been prescribed by doctors, and it wasn’t their role to second-guess the prescriptions or interfere in the doctor-patient relationship. Further, the companies argued, Washington state itself played a large role in the epidemic. In the 1990s, concerned that people in chronic pain were being undertreated, lawmakers passed the Intractable Pain Act, which made it easier to prescribe opioids. In a written statement Tuesday, the distributors said the settlement “will further the companies’ goal of achieving broad resolution of governmental opioid claims while delivering meaningful relief to communities across the United States that have been impacted by the opioid epidemic.” Over the last two decades, the deaths of more than 500,000 Americans have been linked to overdoses of opioids, including both prescription pain kills and illicit drugs such as heroin and illegally produced fentanyl. Across the U.S., many lawsuits filed by governments over the toll of the drugs have been resolved in recent years — most with settlements, and some with judgments or verdicts in trials. So far, drug makers, distributors and pharmacies have agreed to settlements totaling well over $40 billion, according to an Associated Press tally. The new Washington state settlement stands as the largest between a single state and a company or group of companies, topping a $484 million deal announced in March between CVS and Florida. Trials are underway in courts in West Virginia, Florida and California. A decision has not yet been issued after another trial last year in West Virginia. ——— AP reporter Geoff Mulvihill in Cherry Hill, New Jersey, contributed. ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 31,
            "link": "https://abcnews.go.com/Business/wireStory/cbs-declares-television-season-victory-weeks-84478922",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "CBS declares television season victory with weeks to go",
            "content": "NEW YORK -- The traditional broadcast television season doesn't end until later this month, but that hasn't stopped CBS from declaring victory. CBS issued a statement on Tuesday saying it would end the 2021-22 season as the most-watched television network in prime-time for the 14th straight time, and 19th time out of the past 20, according to figures provided by the Nielsen company. The early victory dance coincided with CBS' parent company, Paramount Global, announcing its earnings on Tuesday. Although CBS' lead over second-place NBC (6.35 million to 6.25 million) isn't large, there was no pushback from NBC. Fox is currently third and ABC fourth. CBS said that “NCIS” will end the season as the most-watched television drama for the 12th time in 13 years. “Young Sheldon” is the most popular comedy. “A winning streak of this scale is quite unprecedented in the history of media, linear or digital,” said Radha Subramanyam, CBS' chief research and analytics officer. NBC, which aired the Super Bowl and Winter Olympics this season, said it will finish first among the advertiser-friendly demographic of 18-to-49-year-old viewers. CBS won last week in prime time, averaging 4.4 million viewers. ABC had 3.3 million, NBC had 2.8 million, Fox had 2 million, Univision had 1.4 million, Ion Television had 1 million and Telemundo averaged 910,000. Fox News Channel was the most popular cable network in prime time, averaging 2.29 million viewers. TNT had 2.13 million, ESPN had 1.55 million, MSNBC had 1.14 million and HGTV had 1.03 million. ABC's “World News Tonight” won the evening news ratings race with an average of 7.2 million viewers. NBC's “Nightly News” had 6.6 million and the “CBS Evening News” had 4.6 million. For the week of April 25-May 1, the top 20 prime-time programs, their networks and viewerships: 1. “FBI,” CBS, 7.56 million. 2. “60 Minutes,” CBS, 7.53 million. 3. “Young Sheldon,” CBS, 6.91 million. 4. “American Idol” (Sunday), ABC, 6.57 million. 5. “FBI: International,” CBS, 6.1 million. 6. “American Idol” (Monday), ABC, 5.823 million. 7. “Blue Bloods,” CBS, 5.815 million. 8. “Survivor,” CBS, 5.72 million. 9. “FBI: Most Wanted,” CBS, 5.44 million. 10. “America's Funniest Home Videos,” ABC, 5.36 million. 11. “NCIS: Los Angeles” (Sunday, 8 p.m.), CBS, 5.21 million. 12. “NCIS: Los Angeles” (Sunday, 9 p.m.), CBS, 5.19 million. 13. “911,” Fox, 5.08 million. 14. “This is Us,” NBC, 4.93 million. 15. “Law & Order: SVU,” NBC, 4.89 million. 16. \"Magnum, P.I., CBS, 4.81 million. 17. “United States of Al,” CBS, 4.62 million. 18. “911: Lone Star,” Fox, 4.58 million. 19. “NFL Draft, Round 1,” ESPN, 4.44 million. 20. “The Price is Right,” CBS, 4.37 million. ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 32,
            "link": "https://abcnews.go.com/Business/wireStory/major-us-stock-indexes-fared-tuesday-84477514",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "How major US stock indexes fared Tuesday",
            "content": "Stocks closed modestly higher on Wall Street Tuesday as investors await Wednesday’s decision by the Federal Reserve on interest rates. The S&P 500, the Dow Jones Industrial Average and the Nasdaq rose. The Fed is expected to raise its benchmark rate by twice the usual amount this week as it steps up its fight against inflation, which is at a four-decade high. Banks and other financial stocks helped lift the market. Energy stocks gained ground following solid earnings reports from BP and Devon Energy. On Tuesday: The S&P 500 rose 20.10 points, or 0.5%, to 4,175.48. The Dow Jones Industrial Average rose 67.29 points, or 0.2%, to 33,128.79. The Nasdaq rose 27.74 points, or 0.2%, to 12,563.76. The Russell 2000 index of smaller companies rose 15.94 points, or 0.8%, to 1,898.86. For the week: The S&P 500 is up 43.55 points, or 1.1%. The Dow is up 151.58 points, or 0.5%. The Nasdaq is up 229.12 points, or 1.9%. The Russell 2000 is up 34.75 points, or 1.9%. For the year: The S&P 500 is down 590.70 points, or 12.4%. The Dow is down 3,209.51 points, or 8.8%. The Nasdaq is down 3,081.21 points, or 19.7%. The Russell 2000 is down 346.46 points, or 15.4%. ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 33,
            "link": "https://abcnews.go.com/Business/wireStory/bp-clorox-rise-chegg-expedia-fall-84477441",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "BP, Clorox rise; Chegg, Expedia fall",
            "content": "NEW YORK -- Stocks that traded heavily or had substantial price changes Tuesday: Devon Energy Corp., up $5.93 to $64.28. The oil and gas exploration company reported strong first-quarter earnings and increased its stock buyback plan. Diamondback Energy Inc., up $8.61 to $136.11. The energy exploration and production company beat Wall Street's first-quarter profit and revenue forecasts and raised its dividend. Clorox Co., up $4.28 to $147.56. The maker of Clorox bleach and Hidden Valley ranch dressing beat Wall Street's fiscal third-quarter profit forecasts. Biogen Inc., down $1.62 to $205.70. The drug developer will replace its CEO and largely abandon marketing of its controversial Alzheimer’s treatment Aduhelm. Pfizer Inc., up 95 cents to $49.29. The maker of a key COVID-19 vaccine beat Wall Street's first-quarter profit and revenue forecasts. BP Plc, up $2.32 to $31.18. The oil and gas company reported its highest quarterly profit in more than a decade thanks to surging energy prices. Chegg Inc., down $7.56 to $17.42. The provider of online textbook rental services slashed its revenue forecast for the year. Expedia Group Inc., down $24.50 to $150.31. The online travel company’s first-quarter bookings fell short of Wall Street forecasts. ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 34,
            "link": "https://abcnews.go.com/Business/wireStory/closing-prices-crude-oil-gold-commodities-84475749",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Closing prices for crude oil, gold and other commodities",
            "content": "Benchmark U.S. crude oil for June delivery fell $2.76 to $102.41 a barrel Tuesday. Brent crude for July delivery fell $2.61 to $104.97 a barrel. Wholesale gasoline for June delivery fell 1 cent to $3.50 a gallon. June heating oil fell 12 cents to $4.08 a gallon. June natural gas rose 47 cents to $7.95 per 1,000 cubic feet. Gold for June delivery rose $7 to $1,870.60 an ounce. Silver for July delivery rose 9 cents to $22.67 an ounce and July copper rose 1 cent to $4.28 a pound. The dollar rose to 130.18 Japanese yen from 130.13 yen. The euro rose to $1.0525 from $1.0493. ",
            "sentiment": "negative",
            "href_link": []
        },
        {
            "index": 35,
            "link": "https://abcnews.go.com/Business/wireStory/us-hold-back-lake-powell-water-protect-hydropower-84475176",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "US to hold back Lake Powell water to protect hydropower",
            "content": "SALT LAKE CITY -- U.S. officials announced plans Tuesday that they characterized as extraordinary to keep hundreds of billions of gallons of water stored in a reservoir on the Utah-Arizona line to prevent it from shrinking more amid prolonged drought and climate change. The U.S. Bureau of Reclamation plans to hold back about 480,000 acre-feet of water in Lake Powell to maintain Glen Canyon Dam's ability to produce hydropower for millions of homes and businesses in the region. That's roughly enough water to serve 1 million to 1.5 million average households annually. Tanya Trujillo, the bureau's assistant secretary of water and science, said keeping the water stored in the reservoir would stave off hydropower concerns for at least 12 months, giving officials time to strategize for how to operate the dam at a lower water elevation. The lake currently holds less than one-fourth of its full capacity and the dam produces electricity for about 5 million customers in seven U.S. states. “We have never taken this step before in the Colorado River basin, but conditions we see today and the potential risks we see on the horizon demand that we take prompt action,” Trujillo said. The decision will not have any immediate impacts on the amount of water allocated for the region's cities. And it won't affect farms that rely on the Colorado River, which already face mandatory cuts in central Arizona. But it illustrates the compounding challenges facing Mexico and the seven U.S. states that rely on the Colorado River, which supplies water to about 40 million people and a $5 billion-a-year agricultural sector. There is less water flowing through the river than is consumed by cities and farms throughout the region. And the water levels in the river's two primary storage reservoirs — Lake Mead and Lake Powell — have plummeted substantially over the past two decades — to such an extent that boaters found a decades-old dead body in a barrel exposed on Sunday. The action announced Tuesday is one of several that have been taken to shore up Lake Powell. The Bureau of Reclamation has also ordered releases from other reservoirs upstream frpm Lake Powell, including 500,000 acre-feet of water from the Flaming Gorge Reservoir on the Utah-Wyoming border announced last month. Releases from Flaming Gorge as well as Blue Mesa reservoir in Colorado and the Navajo reservoir in New Mexico were ordered last year. Shoring up Lake Powell may allow water to continue flowing through the turbines at Glen Canyon Dam and keep its hydropower-generating capacity intact, but that's only one of several interests that officials are juggling in managing reservoir levels. The decision injects uncertainty into the boating and recreation industries that rely on consistent reservoir levels to operate infrastructure like docks. And it forces officials to confront that without drastic conservation measures, demand for water in growing regions will likely come up against supply constraints in a hotter, drier future. The Bureau of Reclamation announcement followed months of talks between upper basin states — Colorado, New Mexico, Utah and Wyoming — and their lower basin counterparts in Arizona, California, Nevada and Mexico, which are already taking mandatory and voluntary cuts. Federal officials first floated the proposal last month in a letter to the seven states, which responded with a joint letter in support of the move in which they asked the bureau to adjust water accounting and how it reports lake levels when deciding on future cuts. The request centered on the fact that keeping water stored in Lake Powell will decrease the amount of water flowing downstream to Lake Mead, the Colorado River’s other main storage reservoir. In response to concerns that less for Lake Mead would require lower basin states to take additional cuts, the bureau agreed to act as if the water had flowed downstream in calculating Lake Mead’s elevation. That compromise alters agreements reached over the past 15 years triggering cuts to water users in the lower basin once Lake Mead falls to certain thresholds. It means moving forward, U.S. officials will “credit” Lake Mead and act as if the water kept to preserve Lake Powell had been delivered downstream when deciding how to enforce agreements — effectively splintering the lake’s actual levels from the levels used to determine cuts. “We are going to account for the water as if it had been released. And we will do it in a way so that it will not trigger additional releases from the upper basin or additional layers of shortage in the lower basin,” Trujillo said. ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 36,
            "link": "https://abcnews.go.com/Business/wireStory/pope-offers-meet-putin-waiting-hear-back-84464681",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Pope offers to meet Putin, still waiting to hear back",
            "content": "VATICAN CITY -- Pope Francis told an Italian newspaper he had offered to travel to Moscow to meet with President Vladimir Putin to try to end Russia's war in Ukraine and suggested the invasion might have been provoked by NATO’s eastward expansion. Francis said he made the offer about three weeks into Russia's invasion, via the Vatican secretary of state, Cardinal Pietro Parolin, but has yet to hear back. Francis’ lengthy interview with Corriere della Sera newspaper underscored the Vatican’s complicated policy on Ukraine, where it is caught between denouncing the atrocities while not alienating Russia and its Orthodox Church. Popes for decades have sought to visit Moscow as part of the longstanding effort to heal relations with the Russian Orthodox Church, which split with Rome more than 1,000 years ago. But an invitation has never been forthcoming. “Of course, it would be necessary for the leader of the Kremlin to make available some window of opportunity. But we still have not had a response and we are still pushing, even if I fear that Putin cannot and does not want to have this meeting at this moment,” Francis was quoted as saying by Corriere della Sera. Francis recalled that he spoke in March with the head of the Russian Orthodox Church, Patriarch Kirill, for 40 minutes by videoconference and for the first half “with paper in hand, he read all of the justifications for the war.\" \"I listened and told him: ‘I don’t understand any of this. Brother, we are not clerics of the state, we cannot use language of politics, but that of Jesus. For this we need to find the paths of peace, to stop the firing of arms.’” He added that Kirill “cannot turn into Putin’s altar boy,” a dismissive term used by a top U.S. Ukrainian Greek Catholic archbishop. Francis has frequently denounced the weapons industry and the announced increases in defense spending by the West in recent weeks. But he has also defended the right of Ukrainians to protect their territory from the Russian invasion, in line with Catholic social doctrine. He told Corriere he felt he was too removed to judge the morality of resupplying the Ukrainian armed forces from the West. But he also said he was trying to understand why Russia had reacted as it had. Maybe “this barking of NATO at Russia’s door” had prompted it, he was quoted as saying, “An anger that I don’t know if you can say was provoked, but maybe facilitated.” Francis has given a handful of interviews of late to friendly media emphasizing his call for an end to the war and initiatives to provide humanitarian relief to Ukrainians. He has defended his decision to not call out Putin or Russia publicly, saying popes don't do so. But he freely named Putin in his remarks to Corriere, and seemed to equate the carnage in Ukraine with the genocide in Rwanda a quarter-century ago. “Such brutality, how can you not try to to stop it? Twenty-five years ago in Rwanda we saw the same thing,” he was quoted as saying. ——— Follow the AP’s coverage of the war at https://apnews.com/hub/russia-ukraine ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 37,
            "link": "https://abcnews.go.com/Business/wireStory/pfizer-tops-q1-expectations-revises-2022-forecast-84463991",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Pfizer profit soars in first quarter, revises 2022 forecast",
            "content": "COVID-19 vaccine and treatment sales helped Pfizer breeze past Wall Street's first-quarter expectations, as the drugmaker's profit grew 61%. The coronavirus vaccine Comirnaty brought in more than $13 billion in sales in the quarter, and the company is still trying to expand the market for the preventive shots. Pfizer leaders said Tuesday they expect to submit to regulators by early June data on the effectiveness of a smaller, three-shot combination of their vaccine in children under age 5. Currently, only children ages 5 or older can be vaccinated in the U.S. with Pfizer’s vaccine. The pill treatment Paxlovid, which launched late last year, added another $1.5 billion in the first quarter. All that helped company revenue swell 77%, compared to last year's quarter, when vaccine sales were still ramping up. Overall, Pfizer on Tuesday posted net income of $7.86 billion and adjusted earnings of $1.62 per share in the first quarter. That easily topped the $1.49 per share projected by industry analysts, according to a survey by FactSet. Revenue was $25.66 billion, also beating Wall Street expectations for $24.1 billion. Pfizer's COVID-19 vaccine launched in late 2020 and became the drugmaker’s top selling product by last year’s second quarter. Pfizer books the vast majority of revenue from Comirnaty and splits profit, as well as the cost to make and distribute the vaccine, with development partner BioNTech. Sales of that vaccine topped analyst expectations for the quarter, but revenue from Paxlovid fell short. However, sales of the treatment are expected to pick up later this year, and President Joe Biden's administration is pushing to expand access to Paxlovid. “We are seeing strong signs for increasing demand for Paxlovid,” Chairman and CEO Albert Bourla told analysts Tuesday. He added that Pfizer booked only a small portion of revenue in the first quarter from the roughly 6 million doses it has shipped so far. He noted that international sales will be booked in the second quarter. Revenue from both products will likely wind up exceeding forecasts, Mizuho Securities USA analyst Dr. Vamil Divan said in a research note. He noted that current projections only include contracts the company signed as of mid April. During a Tuesday conference call to discuss the quarter, another analyst asked Pfizer executives about reports of COVID-19 recurring in patients after they have completed a Paxlovid treatment course. Company officials said early data from outside clinical trials shows that these recurrences have been reported in less than 1 in 3,000 patients. They noted that patients with compromised immune systems can carry the virus for long periods of time, and Pfizer will study whether extended treatment courses may be appropriate in some cases. Pfizer on Tuesday also revised the 2022 earnings forecast it debuted in February to reflect an accounting policy change. It now expects adjusted earnings of $6.25 to $6.45 per share. That's down a dime on both ends of the range from its previous forecast for $6.35 to $6.55 per share. Analysts forecast earnings of $7.14 per share. Shares of Pfizer Inc., based in New York, climbed nearly 2% to $49.19 Tuesday. Pfizer’s stock hit an all-time high price of $61.71 on Dec. 20. But that price has fallen 18% so far this year, a steeper drop than the roughly 13% decline of the Standard & Poor’s 500 index. ——— AP Medical Writer Lauran Neergaard contributed to this report. ——— Follow Tom Murphy on Twitter at @thpmurphy ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 38,
            "link": "https://abcnews.go.com/Business/wireStory/change-top-biogen-alzheimers-drug-flops-84471762",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Change at the top for Biogen after Alzheimer's drug flops",
            "content": "The Associated Press -- Biogen will replace its CEO and largely abandon marketing of its controversial Alzheimer's drug Aduhelm less than a year after the medication's launch triggered a backlash from experts, doctors and insurers. CEO Michel Vounatsos will continue to lead the Biogen until a successor is found, the company announced Tuesday. Vounatsos joined the company in 2016 and was the chief architect of Biogen's strategy built around Aduhelm. For now, Biogen said it is “substantially eliminating” spending on Aduhelm as part of a $1 billion dollar cost-saving plan designed to refocus the company's flagging biotech business. The announcement represents a stark acknowledgement that the Cambridge, Massachusetts-based company has failed to find a market for a drug that was expected to drive its business for years to come. Aduhelm was the first new Alzheimer’s drug introduction in nearly two decades. Initially priced at $56,000 a year, analysts predicted it would quickly become a blockbuster drug that would generate billions for Biogen. But doctors have been hesitant to prescribe it, given weak evidence that the drug slows the progression of Alzheimer’s. Insurers have blocked or restricted coverage over the drug’s high price tag and uncertain benefit. Even the company's decision to slash the drug's price in half— to $28,000 a year — did little to improve uptake. The biggest setback came last month when the federal government's Medicare health plan imposed strict limits on who can get the drug, wiping out most of its potential U.S. market. The vast majority of U.S. Alzheimer’s patients are old enough to qualify for Medicare, which covers more than 60 million people, including those 65 and older. The infused drug brought in just $2.8 million in sales in the first quarter, which ended March 31. Biogen said Tuesday that it booked about $275 million in charges from Aduhelm inventory write-offs in the quarter, and it would essentially shutdown its sales and marketing infrastructure supporting the drug. Aduhelm expenses dragged down the company's quarterly results and Biogen fell short of Wall Street projections, reporting adjusted net income of $535 million, or $3.62 per share. Analysts forecast earnings of $4.34 per share, according to FactSet. Biogen executives said the restrictive Medicare decision essentially denied Aduhelm to most eligible U.S. patients. Last month the company announced it was pulling its marketing application for the drug in Europe. Biogen will continue running a federally-mandated confirmatory trial designed to establish if the drug truly slows Alzheimer's. The drugmaker's quarterly revenue fell 6% to $2.5 billion, pressured by lower sales of multiple sclerosis drugs in the U.S. due to cheaper, generic competition. The company also reported lower sales of its specialty drug Spinraza, which is used to treat a rare spinal disorder in children. For the year, Biogen reaffirmed earnings guidance of between $14.25 and $16.00 per share. Biogen executives said they will continue pursuing new Alzheimer’s treatments including a drug similar to Aduhelm. Researchers are awaiting last-stage testing results for the drug in the fall. But the company also highlighted other drugs in its pipeline, including potential treatments for depression and schizophrenia. Vounatsos departure was expected “given the many setbacks the company has faced,” RBC Capital Markets analyst Brian Abrahams wrote Tuesday. The move and reorganization “will be well received over the long term, and give the company a fresh start in refocusing R&D priorities.” Shares of Biogen Inc. rose less than 1%. ",
            "sentiment": "negative",
            "href_link": []
        },
        {
            "index": 39,
            "link": "https://abcnews.go.com/Business/wireStory/dc-reaches-750k-settlement-trump-inaugural-lawsuit-84468529",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "DC reaches $750K settlement in Trump inaugural lawsuit",
            "content": "WASHINGTON -- Former President Donald Trump’s businesses and inaugural committee have reached a deal to pay Washington, D.C., $750,000 to resolve a lawsuit that alleged the committee overpaid for events at his hotel and enriched the former president’s family in the process, according to the District of Columbia’s attorney general. Attorney General Karl Racine announced the settlement agreement in the case against the Presidential Inaugural Committee, the Trump Organization and the Trump International Hotel in Washington in a tweet on Tuesday. The document had not yet been signed by a judge. The agreement says the case is being resolved “to avoid the cost, burden, and risks of further litigation” and that the organizations “dispute these allegations on numerous grounds and deny having engaged in any wrongdoing or unlawful conduct.” As part of the agreement, the defendants will pay the District of Columbia a total of $750,000, which will be used to benefit three nonprofit organizations, the settlement paperwork says. “We’re resolving our lawsuit and sending the message that if you violate DC nonprofit law—no matter how powerful you are—you’ll pay,” Racine said in a tweet. In a statement, Trump blasted Racine and noted that the settlement includes no admission of guilt or liability. “As crime rates are soaring in our Nation’s Capital, it is necessary that the Attorney General focus on those issues rather than a further leg of the greatest Witch-Hunt in political history,\" Trump said. “This was yet another example of weaponizing Law Enforcement against the Republican Party and, in particular, the former President of the United States.” Racine has said the committee misused nonprofit funds and coordinated with the hotel’s management and members of the Trump family to arrange the events. He said one of the event’s planners raised concerns about pricing with Trump, the president’s daughter Ivanka Trump and Rick Gates, a top campaign official at the time. The committee has maintained that its finances were independently audited, and that all money was spent in accordance with the law. The committee raised an unprecedented $107 million to host events celebrating Trump’s inauguration in January 2017. But the committee’s spending has drawn mounting scrutiny. Gates, a former Trump campaign aide who cooperated in the special counsel’s Russia investigation, personally managed discussions with the hotel about using the space, including ballrooms and meeting rooms, the attorney general’s office has said. In one instance, Gates contacted Ivanka Trump and told her that he was “a bit worried about the optics” of the committee paying such a high fee, Racine said. Prosecutors say the committee could have hosted inaugural events at other venues either for free or for reduced costs but didn’t consider those options. ——— Associated Press writer Jill Colvin contributed to this report. ",
            "sentiment": "negative",
            "href_link": []
        },
        {
            "index": 40,
            "link": "https://abcnews.go.com/Business/wireStory/balkan-leaders-meet-support-gas-project-rivaling-russia-84463862",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Slovakia, Hungary won't back EU sanctions on Russian energy",
            "content": "BUDAPEST, Hungary -- Slovakia and Hungary said Tuesday that they will not support sanctions against Russian energy that the European Union is preparing over the war in Ukraine, saying they are too reliant on those supplies and there are no immediate alternatives. The EU’s executive branch, the European Commission, has drafted new proposals for sanctions, which could include a phased-in embargo on Russian oil. The 27 member countries are likely to start discussing them Wednesday, but it could be several days before the measures take effect. EU foreign policy chief Josep Borrell tweeted that the commission wants to hit more banks, target those accused of spreading disinformation about the war, and “tackle oil imports.” It’s not clear whether Slovakia and Hungary would receive exemptions. Slovak Economy Minister Richard Sulik said the country's sole refiner, Slovnaft, cannot immediately switch from Russian crude to another kind of oil. Changing the technology would take several years, Sulik said. “So, we will insist on the exemption, for sure,” Sulik told reporters. Slovakia is almost fully dependent on Russian oil it receives through the Soviet-era Druzhba pipeline. Hungary is also heavily reliant, though Germany, another major energy importer, said it could cope if the EU banned Russian oil, with officials still noting that “it is a heavy load to bear.\" Hungarian Foreign Minister Peter Szijjarto said the country will not vote for any sanctions “that will make the transport of natural gas or oil from Russia to Hungary impossible.” “The point is simple, that Hungary’s energy supply cannot be endangered because no one can expect us to allow the price of the war (in Ukraine) to be paid by Hungarians,” Szijjarto said Tuesday in Kazakhstan. “It is currently physically impossible for Hungary and its economy to function without Russian oil.” Hungarian Prime Minister Viktor Orban has developed a reputation as Putin’s closest ally in the EU and pursued deep diplomatic and economic ties with Moscow. Orban has deepened dependence on Russian fossil fuels, noting that 85% of Hungary’s gas and more than 60% of its oil comes from Russia. Despite disagreement among EU members on new energy sanctions, European Council President Charles Michel vowed to “break the Russian war machine” by steering countries on the continent away from Russia’s natural gas supplies. The bloc is racing to secure alternative supplies to Russian energy, placing priority on global LNG imports from countries that include major producers like Algeria, Qatar and the United States. That includes liquefied natural gas facilities being built in northern Greece, which Michel and the leaders of four Balkan countries toured Tuesday. “We are also sanctioning Russia to put financial, economic and political pressure on the Kremlin because our goal is simple: We must break the Russian war machine,” Michel said. He met Greek Prime Minister Kyriakos Mitsotakis and the leaders of Bulgaria, North Macedonia and non-NATO member Serbia at the Greek port of Alexandroupolis. An LNG import terminal near the port city is due to start operation next year. LNG that arrives by ship is becoming increasingly important as EU countries look to move away from Russian supplies. Russia last week cut off natural gas to Bulgaria and Poland over a demand to guarantee payment in rubles, in an escalating dispute triggered by the invasion of Ukraine. “This is why this new LNG terminal is so timely and so important. It’s a geopolitical investment and this is a geopolitical moment,” Michel said. “It reflects what we need to do more of, because it will provide security of supply to Greece, to Bulgaria, North Macedonia, Serbia and other countries in the region. And this is extremely important.” Also at the meetings were Bulgarian Prime Minister Kiril Petkov, North Macedonian Premier Dimitar Kovachevski and Serbian President Aleksandar Vucic. “This is not just an energy project. It will change the energy map of Europe,” Petkov said. “The Balkans is a region of 65 million people, and we can do so much more.” The LNG terminal is designed to process some 6 billion cubic meters of gas annually, boosting non-Russian supply that reached region in 2020 with the new Trans Adriatic Pipeline running from Azerbaijan to Italy. A new interconnector pipeline, fully connecting the gas networks of Greece and Bulgaria is due to launch next month. ——— Janicek reported from Prague and Gatopoulos from Athens, Greece. AP reporter Lorne Cook in Brussels contributed. ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 41,
            "link": "https://abcnews.go.com/Business/wireStory/nonprofits-fire-senate-explores-dark-money-84469470",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Nonprofits likely under fire as Senate explores ‘dark money’",
            "content": "A Senate hearing on Wednesday is likely to produce fireworks as Republicans and Democrats square off over the role that foundations and nonprofits are playing in elections. The Senate Finance subcommittee on Taxation and IRS Oversight offers no description of the hearing beyond the title “Laws and Enforcement Governing the Political Activities of Tax Exempt Entities.” Even the witnesses who will testify are uncertain of its focus. It appears likely that subcommittee chairman Sen. Sheldon Whitehouse wants to raise concerns about “dark money” flowing through 501(c)(4) nonprofits, but Republicans plan to widen the scope of the hearing to highlight what they see as illegal political activities by 501(c)(3) charities and foundations. Contributions to 501(c)(4) social-welfare organizations, unlike 501(c)(3) charities, are not tax deductible, and as a result, those organizations are allowed to engage in a much broader range of political activities. One of the witnesses at the hearing, Ann M. Ravel, former chairwoman of the United States Federal Election Commission who now teaches at the University of California at Berkeley’s law school, said she will discuss her concerns about the movement of money from 501(c)(4) organizations to political-action committees with little oversight or public awareness of the source of those funds. “There is a lack of accountability that is problematic,” Ravel said. However, witnesses who were invited to testify by committee Republicans had a much different perspective, saying it was shortsighted to focus on fundraising for political-action committees when, in their view, the real abuses are occurring at some 501(c)(3) nonprofits and foundations. Scott Walter, president of the Capital Research Center, a conservative group that monitors philanthropy and political giving, said he was told that there is no specific piece of legislation linked to the hearing. Walter said he intends to make the case that abuses by 501(c)(3) charities crossing the line into partisan activities are a much bigger problem than the 501(c)(4) “dark money” that Whitehouse intends to focus on. He pointed to Facebook co-founder Mark Zuckerberg and Priscilla Chan’s $400 million commitment during the last election cycle to promote electoral access and integrity. Walter said the vast majority of those funds were spent in heavily Democratic districts, which violates the federal prohibition against spending tax-deductible charitable contributions in ways that have “the intention or effect of benefiting one candidate or party.” Groups like the New Venture Fund have drawn similar scrutiny from conservatives; it pursues a wide array of progressive policies in areas like climate change and gender equity, and it regularly receives large gifts from people like Jeff Bezos, MacKenzie Scott, Melinda French Gates, and Mark Zuckerberg and Priscilla Chan and from foundations like Ford and MacArthur. Arabella Advisors, a for-profit consulting firm that provides advice to wealthy donors and foundations, also has drawn the ire of conservatives, who say it is helping its nonprofit clients overstep the boundaries of acceptable activities for charities that enjoy the benefits of tax-free contributions. Several states across the country have sought to prohibit outside groups from contributing money to the administration of local elections. Brad Smith, founder of the Institute for Free Speech, who will testify at the hearing at the invitation of Republicans, said he felt that Democrats were exaggerating the problems posed by dark money flowing to political-action committees while ignoring the fact that many 501(c)(3) charities engage in a wide variety of activities that can influence elections or policy. For example, charities are allowed to do voter-registration drives that target certain areas, do a limited amount of lobbying, and do advocacy work to raise the profile of certain issues they care about, Smith said. “I’m very cynical about the hearing because I view the hearing as somewhat cynical,” Smith said. Meanwhile, people on the left have taken aim at Charles Koch, a longtime supporter of conservative charities. Those concerns on the left and the right have prompted calls for policy makers to lay out clearer rules about how charitable organizations can use their funds when it comes to election-related activities. Another witness called to testify is Philip Hackney of the University of Pittsburgh School of Law, who has questioned whether private foundations should retain their preferred tax status because of what he sees as widespread abuse of that privilege. Whitehouse is a leading advocate of legislation that would require organizations spending money on elections, including 501(c)(4) groups and political-action committees, to disclose donors who give $10,000 or more during an election cycle. Whitehouse has also expressed concerns about the use of “dark money” to groom and promote conservative candidates for federal judgeships, including the Supreme Court. The offices of Whitehouse and Sen. John Thune of South Dakota, the top Republican on the Senate subcommittee, did not respond to calls or emails seeking comment on the hearing. ———— This article was provided to The Associated Press by the Chronicle of Philanthropy. Dan Parks is a senior editor at the Chronicle. Email: dan.parks@philanthropy.com. The AP and the Chronicle receive support from the Lilly Endowment for coverage of philanthropy and nonprofits. The AP and the Chronicle are solely responsible for all content. For all of AP’s philanthropy coverage, visit https://apnews.com/hub/philanthropy. ",
            "sentiment": "negative",
            "href_link": []
        },
        {
            "index": 42,
            "link": "https://abcnews.go.com/Business/wireStory/employers-post-record-115-million-job-openings-march-84468132",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Employers post record 11.5 million job openings in March",
            "content": "WASHINGTON -- Employers posted a record 11.5 million job openings in March, meaning the United States now has an unprecedented two job openings for every person who is unemployed. The latest data released Tuesday by the the Bureau of Labor Statistics further reveals an extraordinarily tight labor market that has emboldened millions of Americans to seek better paying jobs, while also contributing to the biggest inflation surge in four decades. A record 4.5 million Americans quit their jobs in March — a sign that they are confident they can find better pay or improved working conditions elsewhere. Layoffs, which has been running around 1.8 million a month before the pandemic hit the economy in early 2020, ticked up to 1.4 million in March from 1.35 million in February. The U.S. job market is on a hot streak. Employers have added an average of more than 540,000 jobs a month for the past year. The Labor Department is expected to report Friday that the economy generated another 400,000 new jobs in April, according to a survey by the data firm FactSet. That would mark an unprecedented 12th straight month that hiring has come in at 400,000 or more. The U.S. economy and job market roared back with unexpected strength from 2020's brief but devastating coronavirus recession, fueled by massive government spending and super-low interested rates engineered by the Federal Reserve. Caught off guard by the sudden rebound in consumer demand, companies scrambled to hire workers and stock their shelves. They were forced to raise wages, and factories, ports and freight yards were overwhelmed with traffic. The result has been shipping delays and higher prices. In March, consumer prices rose 8.5% from a year earlier — the hottest inflation since 1981. Where things go from here is uncertain. The Fed is raising short-term interest rates to combat inflation. The COVID-19 stimulus from the federal government is gone. And the war in Ukraine has clouded the economic outlook. Despite strong hiring, the United States is still 1.6 million short of the jobs it had in February 2020, just before the coronavirus hit the economy; and that shortfall does not take into account the additional jobs that should have been added by a growing population. For now anyway, the job market looks strong. “Employees have strong job security and confidence in their ability to find new work,'' said Nick Bunker, director of economic research at the Indeed Hiring Lab. “The labor market is still very much a job seeker’s market. Something dramatic will have to happen for this to change anytime soon.'' ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 43,
            "link": "https://abcnews.go.com/Business/wireStory/german-opposition-leader-visits-kyiv-scholz-refuses-84465240",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "German opposition leader visits Kyiv, Scholz refuses to go",
            "content": "KYIV, Ukraine -- Germany's conservative opposition leader traveled to Kyiv on Tuesday for meetings with Ukrainian officials, as Chancellor Olaf Scholz made clear that he wouldn't be visiting Ukraine any time soon. Scholz has traded barbs with Ukrainian officials in recent weeks because of Kyiv's refusal to invite Germany's head of state, President Frank-Walter Steinmeier, whom Ukraine accuses of cozying up to Russia during his time as foreign minister. “It can’t work that a country that provides so much military aid, so much financial aid ... you then say that the president can’t come,” Scholz told public broadcaster ZDF late Monday. Ukraine's ambassador in Berlin, Andrij Melnyk, responded Tuesday by calling Scholz's refusal to visit “not very statesmanlike.” “This is about the most brutal war of extermination since the Nazi invasion of Ukraine, it’s not kindergarten,” he said. Opposition leader Friedrich Merz, who heads former Chancellor Angela Merkel's center-right Union bloc, visited the town of Irpin, on the outskirts of Kyiv, to see the destruction caused by the Russian army. He was expected later to meet with Ukrainian Prime Minister Denys Shmyhal, the chairman of Ukraine’s unicameral parliament, Ruslan Stefanchuk, and other senior politicians in Kyiv. A meeting with President Volodymyr Zelenskyy wasn't expected. The Union bloc joined the country's three governing parties in a symbolic vote backing the delivery of heavy weapons to Ukraine last week — a position supported by the majority of Germans. Critics, particularly on the far-left and right, have argued against the move, saying Germany risks being drawn into a conflict with Russia. Merz's visit to Kyiv comes days before two German state elections in which his Christian Democratic Union is hoping to retain power. ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 44,
            "link": "https://abcnews.go.com/Business/wireStory/australian-central-bank-decides-rate-hike-11-years-84461503",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Australian central bank hikes rate for 1st time in 11 years",
            "content": "CANBERRA, Australia -- Australia’s central bank on Tuesday lifted its benchmark interest rate for the first time in more than 11 years. The cash rate rose from 0.1% to 0.35% in a move potentially damaging to a government that will seek reelection on May 21. A rise was widely expected after official data released last week showed that Australia’s inflation rose to 5.1% in the year through March. It is the highest annual rate since 2001, when a newly introduced 10% federal consumption tax created a temporary spike. Inflation in the latest March quarter was sharply higher than the 3.5% three months earlier. The March result was driven by a surge in fuel and housing costs as well as food shortages created by recent Australian floods. The Reserve Bank of Australia adjusts interest rates to keep inflation within a 2%-3% target band. The bank’s Governor Philip Lowe said inflation had increased more than had been expected but remained lower than in most advanced economies. “The economy has proven to be resilient and inflation has picked up more quickly, and to a higher level, than was expected,” Lowe said. “There is also evidence that wages growth is picking up. Given this, and the very low level of interest rates, it is appropriate to start the process of normalizing monetary conditions,” Lowe added. The cash rate had been at a record-low 0.1% since November 2020. In November, Lowe said the rate could remain that low until 2024, despite pandemic-induced inflation. The bank last increased interest rates in November 2010. The cash rate then rose a quarter of a percentage point to 4.75%. It is the first time that the bank, whose independence of government was enshrined in legislation in 1996, has shifted interest rates during a federal election campaign since 2007. Two weeks after the benchmark rate rose by a quarter of a percentage point to 6.75% in November 2007, Prime Minister John Howard’s conservative government was voted out of office after more than 11 years in power. Howard apologized for the rise and said he had sympathy for mortgage holders. Prime Minister Scott Morrison’s conservative government is seeking a rare fourth three-year term at elections on May 21. Morrison rejected a journalist’s suggestion that the rate hike would cost his government the election. He said his government had already helped Australians cope with rising costs in March by temporarily halving the tax on gasoline at a cost of 3 billion Australian dollars ($2.1 billion). The government had also provided millions of low- and middle-income earners with tax offsets and so-called Cost of Living Payments at a cost of AU$8 billion ($5.7 billion). “I sympathize with Australians as they face high cost of living pressures. I sympathize with Australians when they face higher repayments on their home,” Morrison said. “When you look around the world, there are few places that people would rather be than right here in Australia and the reason for that is the way that we’ve steered this country through one of our most difficult times,” Morrison added. The prices of residential properties in Australia surged by 24% last year, according to the Australian Bureau of Statistics. The souring cost of housing has made Australians one of the most indebted populations in the world and ill-prepared for a rise in the cost of money. Opposition treasury spokesperson Jim Chalmers described the rate hike as a “full-blown cost of living crisis on Scott Morrison’s watch.” “Scott Morrison’s economic credibility was already tattered and now it is completely shredded,” Chalmers said. The S&P/ASX 200 fell 0.3% to 7,328.80 on Tuesday. ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 45,
            "link": "https://abcnews.go.com/Business/wireStory/zealand-rocket-caught-dropped-helicopter-84462196",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "New Zealand rocket caught but then dropped by helicopter",
            "content": "WELLINGTON, New Zealand -- Using a helicopter to catch a falling rocket is such a complex task that Peter Beck likens it to a “supersonic ballet.” Rocket Lab, the company that Beck founded, partially pulled off the feat Tuesday as it pushes to make its small Electron rockets reusable. But after briefly catching the spent rocket, a helicopter crew was quickly forced to let it go again for safety reasons, and it fell into the Pacific Ocean where it was collected by a waiting boat. The California-based company regularly launches 18-meter (59-foot) rockets from the remote Mahia Peninsula in New Zealand to deliver satellites into space. On Tuesday, the Electron rocket was launched in the morning and sent 34 satellites into orbit before the main booster section began falling to Earth. Its descent was slowed to about 10 meters (33 feet) per second by a parachute. That's when the helicopter crew sprang into action, dangling a long line with a hook below the helicopter to snag the booster's parachute lines. The crew caught the rocket but the load on the helicopter exceeded the parameters from tests and simulations, so they jettisoned it again. The roller coaster of emotions was caught in a livestream of the event, with people at mission control cheering and clapping as the rocket was caught, only to let out a collective gasp and sigh about 20 seconds later. Still, Beck hailed the mission as a success, saying that almost everything went to plan and that the unexpected load issue was a tiny detail which would soon be fixed, a “nothing in the scheme of things.” “They got a great catch. They just didn't like the way the load was feeling,” Beck said of the helicopter crew in a conference call after the launch. He said a detailed analysis should reveal the reasons for the discrepancy in the load characteristics. He said he still hoped the company could salvage some or all of the spent rocket booster, despite it getting dunked in salt water which they'd hoped to avoid. Rocket Lab named its latest mission “There And Back Again” — a reference to the movie trilogy “The Hobbit” which was filmed in New Zealand. The company described the brief midair capture at 1,980 meters (6,500 feet) by the Sikorsky S-92 helicopter as a milestone. It says making its rockets reusable will enable the company to increase the number of launches it makes and reduce costs. Elon Musk's SpaceX company designed the first reusable orbital rocket, the Falcon 9. ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 46,
            "link": "https://abcnews.go.com/Business/wireStory/australias-central-bank-lifts-benchmark-rate-time-11-84461253",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Australia’s central bank lifts its benchmark rate for the first time in 11 years, changing it from 0.1% to 0.35%",
            "content": "CANBERRA, Australia -- Australia’s central bank lifts its benchmark rate for the first time in 11 years, changing it from 0.1% to 0.35%. ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 47,
            "link": "https://abcnews.go.com/Business/wireStory/asian-shares-fall-thin-trading-rout-wall-st-84435533",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Asian shares mixed in light 'Golden Week' trading",
            "content": "NEW YORK -- Asian shares are mixed in light “Golden Week” trading with markets in China, Japan and some other countries closed for holidays. Investors are watching to see what the U.S. Federal Reserve does as it accelerates efforts to curb inflation. The central bank is expected to raise short-term interest rates by double the usual amount when it releases its latest statement on Wednesday. It has already raised its key overnight rate once, for the first time since 2018, and Wall Street is expecting several big hikes in coming months. That will make it more costly to borrow — for a car, a home, a credit card purchase and may weaken the economy. It also would draw investments out of stocks into other assets as their yields rise. Ultra-low interest rates helped drive stocks to unprecedented highs during the pandemic and now that process is being reversed. Central banks in many other countries are also raising rates to try to bring price increases under control. The Reserve Bank of Australia was due to decide on a rate hike Tuesday. New Zealand has begun raising rates, as have some other central banks in the region apart from Japan and China, where economic recoveries have been slowed by efforts to tame recent outbreaks of coronavirus. “For the session ahead, traders will be working on positioning ahead of the FOMC (Fed) and watching the RBA Meeting, where much firmer-than-expected . . . consumer price index data in Australia may have pitched the scales towards a rate hike,\" Anderson Alves of ActivTrades said in a commentary. Australia's S&P/ASX 200 edged 0.1% lower to 7,338.00. Hong Kong's Hang Seng lost 0.3% to 21,028.01 and the Kospi in South Korea rose 0.5% to 2,699.93. On Monday, a late-afternoon turnaround led by technology stocks left major indexes moderately higher on Wall Street, averting more losses following a brutal April when widespread tech sell-offs dragged down major benchmarks. The S&P 500 rose 0.6% to 4,155.38, while the Dow Jones Industrial Average gained 0.3% to 33,061.50. The Nasdaq climbed 1.6% to 12,536.02. Smaller company stocks also reversed course after spending much of the day in the red. The Russell 2000 index rose 1% to 1,882.91. Bond prices fell, pushing yields higher. The yield on the 10-year Treasury was at 2.98% after rising to 3.00% on Monday. It hadn’t been above 3% since Dec. 3, 2018, according to Tradeweb. The uneven start to May follows an 8.8% skid for the benchmark S&P 500 in April led by Big Tech companies, which started to look overpriced, particularly with interest rates set to rise sharply. Just over half of the stocks in the S&P 500 closed higher, with the technology and communication sectors driving much of the advance. Chipmaker Nvidia and Facebook's parent company, Meta Platforms, each rose 5.3%. The broader market often bends to the direction of technology stocks. Many companies in the sector have pricey stock values and therefore have more force in pushing the major indexes up or down. Still, it's unusual for tech stocks to rally at the same time that bond yields are rising. That's because higher yields make bonds increasingly attractive assets relative to more risky and expensive stocks, particularly those of technology and other growth-oriented companies. U.S. crude oil prices rose. European energy ministers are meeting in Brussels to discuss Russian supply issues and sanctions. Russia's invasion of Ukraine prompted a jump in already high oil and natural gas prices. U.S. benchmark crude oil gained 19 cents to $105.36 per barrel in electronic trading on the New York Mercantile Exchange. It gained 48 cents to $105.17 per barrel on Monday. Brent crude added 17 cents to $107.75 per barrel. Concerns about rising inflation have also been hanging over the latest round of corporate earnings. This week will bring more, with Pfizer reporting results on Tuesday, CVS Health on Wednesday, and Kellogg on Thursday. In currency trading, the dollar was at 130.03 Japanese yen, down from 130.15 yen on Monday. The euro rose to $1.0516 from $1.0505. ——— AP Business Writers Damian J. Troise and Alex Veiga contributed. ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 48,
            "link": "https://abcnews.go.com/Business/wireStory/californias-population-fell-amid-pandemics-2nd-year-84450447",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "California's population fell again amid pandemic's 2nd year",
            "content": "SACRAMENTO, Calif. -- The nation's most populous state is shrinking. California's population declined again in 2021 for the second consecutive year, state officials said Monday, the result of a slowdown in births and immigration coupled with an increase in deaths and people leaving the state. With an estimated 39,185,605 residents, California is still the U.S.'s most populous state, putting it far ahead of second-place Texas and its 29.5 million residents. But after years of strong growth brought California tantalizingly close to the 40 million milestone, the state's population is now roughly back to where it was in 2016 after declining by 117,552 people this year. California's population growth had been slowing even before the pandemic as baby boomers' aged, younger generations were having fewer children and more people were moving to other states. But the state's natural growth — more births than deaths — and its robust international immigration had been more than enough to offset those losses. That changed in 2020, when the pandemic killed tens of thousands of people above what would be expected from natural causes, a category demographers refer to as “excess deaths.” And it prompted a sharp decline in international immigration because of travel restrictions and limited visas from the federal government. California's population fell for the first time that year. At the time, state officials thought it was a outlier, the result of a pandemic that turned the world upside down. But the new estimate released Monday by the California Department of Finance showed the trend continued in 2021, although the decline was less than it had been in 2020. State officials pointed specifically to losses in international immigration. California gained 43,300 residents from other countries in 2021. But that was well below the annual average of 140,000 that was common before the pandemic. Walter Schwarm, California's chief demographer, said he wasn't surprised by the decline because “It takes awhile for the machinery of government and others to get back to normal.\" “I think we will be looking at positive growth when we talk about the year 2022,” he said. Critics point to the steady stream of people leaving California as an indictment on the state's policies, which are set by Democrats in the governor's office and the state Legislature. About 280,000 more people left California for other states than moved here in 2021, continuing a decades-long trend. “It's not because we no longer have good weather,” quipped Republican Assemblymember Kevin Kiley, who is running for Congress this year after failing to unseat Gov. Gavin Newsom in last year's recall election. That problem is not easily fixed. California has been losing population to other states for 30 years, said Eric McGhee, a senior at the Public Policy Institute of California, a nonpartisan think tank. It's one reason why he thinks California is “in a period of stagnation for the foreseeable future.” “California is one of the biggest losers in that calculation. It's hard to see that changing significantly,” he said. “It says something about how hard it is for people to afford living here.” Impacts of the decline have already been felt, as California lost a seat in Congress for the first time after the U.S. Census showed it did not grow as fast as other states. But the decline hasn't impacted the state's bottom line. California had a record budget surplus last year, and is in line for an even larger one this year of as much as $68 billion — mostly the result of a progressive tax structure and a disproportionate population of billionaires. That wealth has made it harder for some to live in California, where the median price of an existing single-family home hit a record high of $849,080 in March — a 2.6% increase over the previous record set in August. That's forcing people to flee the picturesque population centers of the coast for the relatively cheaper havens of the Inland Empire and the vast Central Valley. All but three of California's coastal counties lost population in 2021 — including the Southern California behemoths of Los Angeles, Orange and San Diego — while most inland counties saw steady growth. “The migration is a manifestation of a lot of the problems that people face,\" said Wayne Winegarden, a senior fellow with the Pacific Research Institute. “It represents an economic kind of stagnation.\" ",
            "sentiment": "neutral",
            "href_link": []
        }
    ]
}