{
    "CBC": [
        {
            "index": 0,
            "link": "https://www.cbc.ca/news/business/federal-reserve-inflation-1.6441272",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "U.S. central bank hikes benchmark interest rate by largest amount in 22 years",
            "content": "The U.S. central bank showed its resolve to bring down the highest inflation rate in 40 years by raising its own benchmark lending rate by the largest amount in 22 years. The Federal Reserve raised its benchmark lending rate to a range of between 0.75 and one per cent on Wednesday. That's an increase of half a percentage point from where it was before, and the biggest increase to the rate since the year 2000. Central banks slashed their lending rates in the early days of the pandemic in order to stimulate the economy, but those low rates have been a contributing factor to inflation roaring back in recent months. The U.S. inflation rate is currently 8.5 per cent, its highest level since 1981. Canada's inflation rate is currently 6.7 per cent, its highest level in 31 years. The Fed's move brings its rate to its highest point since the pandemic began, and although the move was widely expected, there was some thought that the central bank could move even more aggressively. In addition to the rate hike, the Fed also said it will sell off the trillions of dollars of bonds on its books, a move that will also have the effect of making lending more expensive. Several more rate hikes for the rest of the year are still expected, until the inflation rate gets back to a range that central bankers are comfortable with, below three per cent. ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 1,
            "link": "https://www.cbc.ca/news/canada/windsor/stellantis-chip-shortage-1.6439811",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Microchip shortage anticipated to last into next year: Auto leaders",
            "content": "A global semiconductor shortage, which has led to the equivalent of nearly a year of layoffs for local Stellantis autoworkers, will likely continue into next year, according to some auto industry officials.  The shortage of semiconductors, which are used in electronics and vehicles, has caused several automakers to halt or slow production over the last two years. According to Unifor Local 444, this microchip shortage has led to 44 weeks of cancelled shifts for workers at the Windsor Assembly Plant.  Industry officials have previously told CBC News that semiconductor companies diverted production to consumer electronics during the worst of the COVID-19 slowdown in auto sales in the spring of 2020.  At the time, global automakers were forced to close plants to prevent the spread of COVID-19, but even since those companies have recovered, there still aren't enough chips to meet demand.  While Windsor's auto industry has renewed long-term hope courtesy of several recent announcements, including upgrades to Stellantis's Windsor Assembly Plant and a new electric vehicle battery plant, the sector still has some struggles ahead.  \"We don't foresee [the shortage] relieving until some time next year,\" chief operating officer of Stellantis North America, Mark Stewart, told reporters Monday after announcing plant upgrades and new research and development centres for Windsor.  \"My supply chain teams are on round the clock coverage, fighting the good fight so to speak across our supply base ... to get our allocation of chips so we can keep the plants going.\"  While Stewart acknowledged the cancelled shifts the company has had to face and frustration from workers, he said their team has seen less down time compared to competitors.   He credited that to the effort from workers and demand in the market — which is allowing their plants to continue to receive a supply of chips.  Flavio Volpe, the president of the Auto Parts Manufacturers' Association, told CBC News that he's hopeful more semi-conductor companies will start production soon.  He said he's heard from analysts that the second half of the year looks like a return to usual semiconductor volumes and that by early 2023, supply will be up to where it needs to be.   And while both auto leaders estimated an end date to the shortage, a member of Canada's Semiconductor Council, Melissa Chee, told CBC News she can't estimate an end date — but notes that the industry is cyclical. She also said both the government and private industry can use this moment as an opportunity.  \"I believe that semiconductor technology is an infrastructure ... so you need to make sure you have all the assets that you need to support that kind of semiconductor ecosystem,\" she said.  \"We know that the semiconductor sector, not just in terms of the design, but in terms of the innovation that goes around and the material, in terms of how you get more out of existing technology, in terms of  innovations around the manufacturing process, all of those assets actually reside here.\"  She said Canada needs to take a supply chain approach when it comes to semiconductors, which is already starting to happen, as earlier this year, the federal government dedicated funding to microchip development.  \"There's a real opportunity, as we look forward, about how to create a more sustainable, green economy and dealing with some of the larger challenges around climate change, those are all going to be driven by semiconductor technology,\" she said.  \"It's very invisible to the average Canadian, but it becomes very visible when you can't get something that you need, like a car, so I think this is a really great opportunity for Canada to rally around a technology sector that is very essential.\"  ",
            "sentiment": "negative",
            "href_link": [
                "https://www.cbc.ca/radio/spark/when-the-chips-are-down-material-scarcity-in-the-tech-industry-1.6024261",
                "https://www.cbc.ca/news/canada/sudbury/northern-ontario-dealerships-vehicle-shortage-1.6238336"
            ]
        },
        {
            "index": 2,
            "link": "https://www.cbc.ca/news/canada/toronto/toronto-home-sales-down-1.6440715",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "April's home sales down 41% from last year, 27% since March: Toronto realty board",
            "content": "Prospective homebuyers saw clear signs of a cooling Toronto market in April as the region's real estate board reported sales dropped by about 41 per cent since last year and 27 per cent in one month. The Toronto Regional Real Estate Board (TRREB) said Wednesday that April sales amounted to 8,008 across the region, down from 13,613 during the same month last year and 10,939 in March. The board attributed much of the decline to homebuyers who are taking a break from the market as interest rates climb and reduce their buying power. \"It certainly appears that the Bank of Canada is achieving its goal of slowing consumer spending as it fights high inflation,\" TRREB President Kevin Crigger said in a release. \"Negotiated mortgage rates rose sharply over the past four weeks, prompting some buyers to delay their purchase.\" The year-over-year decline in sales was greatest in the area surrounding Toronto known as the 905 and was particularly apparent in the detached housing category, the board said. Sales of detached homes in the 905 totalled 2,732, a more than 47 per cent plunge from the year before, while the market's 1,033 townhouse sales amounted to a 44 per cent drop. There were 491 sales of semi-detached homes in the 905 last month, a 40 per cent fall from the year before, and the 685 condo sales decreased by roughly 32 per cent. April detached home sales in the City of Toronto, which is linked to the 416 area code, reached 868, a 34 per cent drop from a year before, and semi-detached home sales fell 26 per cent to 311. Townhouse sales for the month amounted to 335, a 42 per cent fall from the same month a year earlier, while 1,488 condos sold in April, down 35 per cent from the same month in 2021. The drops in sales also weighed on home prices, which have been climbing steadily for much of the COVID-19 pandemic and were often fuelled by bidding wars and intense competition. April's average home price for the Greater Toronto Area reached more than $1.2 million, down from about $1.3 million the month before. However, April's average price was still up by about 15 per cent from the year before, when the average price was more than $1 million. \"It is anticipated that there will be enough competition between buyers to support continued price growth relative to 2021, but the annual pace of growth will moderate in the coming months,\" said Jason Mercer, TRREB's chief market analyst, in a release. TRREB will also be watching supply closely, after buyers and brokers spent the start of the year bemoaning a lack of listings and predicting that the spring market would turn things around. April's new listings dropped by about 12 per cent to 18,413 from 20,841 during the same month the year before, TRREB found. ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 3,
            "link": "https://www.cbc.ca/news/canada/british-columbia/vancouver-home-sales-april-2022-rebgv-1.6439417",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Home sales across Lower Mainland dropped steeply in April, real estate boards say",
            "content": "Home sales in the Vancouver area fell in April and returned to more historically typical levels for the month — but sales figures in the Fraser Valley dropped to their lowest number in almost two years, according to regional real estate boards. The Real Estate Board of Greater Vancouver (REBGV) said Tuesday that residential home sales in the area it covers totalled 3,232 in April, down from 4,908 in April 2021 and 4,344 homes in March 2022. The April sales were 1.5 per cent above the 10-year sales average for the month. REBGV chair Daniel John said the return to a more traditional pace of home sales over the last two months provides hopeful homebuyers more time to make decisions, secure financing and perform other due diligence such as home inspections. The board said there were 6,107 detached, attached and apartment properties newly listed for sale on the Multiple Listing Service (MLS) in the Vancouver area in April, down 23.1 per cent compared with April 2021 and down 8.5 per cent compared with March 2022. The sales came as the MLS home price index composite benchmark price for all residential properties in the area was $1,374,500, up 18.9 per cent over April 2021 and a one per cent increase compared with March this year. Meanwhile, property sales in the Fraser Valley dropped by more than 35 per cent compared to March, according to the Fraser Valley Real Estate Board (FVREB). It was the first month in which monthly sales fell below the 10-year average since June 2020. \"We would typically see a flurry of activity around this time of the year,\" FVREB president Sandra Benz wrote in a statement. \"However, that's not been the case so far. While it's still too early to say whether this trend will endure, the slowing of sales combined with an increase in active listings is helping to restore a semblance of balance to the market, which is encouraging for homebuyers.\" The cities and areas covered by the REBGV statistics are Burnaby, Coquitlam, Maple Ridge, New Westminster, North Vancouver, Pitt Meadows, Port Coquitlam, Port Moody, Richmond, South Delta, Squamish, the Sunshine Coast, Vancouver, West Vancouver and Whistler. The FVREB covers the communities of Abbotsford, Langley, Mission, North Delta, Surrey and White Rock. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.cbc.ca/news/canada/british-columbia",
                "https://www.cbc.ca/news/canada/british-columbia/bc-pharmacare-expands-coverage-2022-1.6439396",
                "https://www.cbc.ca/news/canada/british-columbia/eid-al-fitr-bc-2022-1.6438878",
                "https://www.cbc.ca/news/canada/british-columbia/shimshon-obadia-photo-project-marriage-1.6434778",
                "https://www.cbc.ca/news/canada/british-columbia/every-child-matters-design-shirt-michelle-stoney-1.6438926"
            ]
        },
        {
            "index": 4,
            "link": "https://www.cbc.ca/news/business/gas-station-future-electric-vehicles-1.6434982",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Will electric vehicles kill off gas stations? Fuel companies prepare for an uncertain future",
            "content": "Jessica Friesen's family has been pumping gas in Ontario's Niagara Region for more than five decades. But as electric vehicles increasingly take over Canada's roads, some experts warn that her industry's days are numbered. Friesen, however, is unfazed. Since her grandfather opened the first Gales Gas Bar location in 1967, the family business has grown and adapted over the decades, and it now comprises 14 gas stations, as well as convenience stores and fuel delivery trucks. \"I feel we've got a very good future ahead,\" Friesen, the company's third-generation owner and CEO, told CBC News. \"One of the reasons that we are still independently owned is because we have been able to diversify our business.\" Industry-watchers say diversification will be the key to survival in the decades to come, with the federal government mandating that all new cars and light-duty trucks sold in the country be zero-emission vehicles (ZEVs) by 2035. Those vehicles include battery-electric (which require charging with electricity), hydrogen fuel cell (which run on hydrogen, currently available at only a limited number of gas stations in Canada) and plug-in hybrid electric (which can can run on electricity or gas). Zero-emission vehicles are currently a small but growing slice of the Canadian vehicle market. Of 1.64 million new vehicles registered in 2021, just over 86,000 of them — or 5.2 per cent — were ZEVs, up from 3.5 per cent in 2020, according to federal government data published in late April. That's a leap from a decade earlier: In 2011, just 518 zero-emission vehicles were registered in Canada — 0.03 per cent of new registrations that year. The rising market share comes as more and more ZEV options roll out in Canada, in tandem with an increased government focus on tackling climate change — including by cutting transportation emissions, which account for about a quarter of Canada's CO2 emissions. The federal government's strategy won't mean a complete ban on gas cars. In 2035, you'll still be able to buy one that's used, or you could buy a new plug-in hybrid and keep putting gas in the tank. But that would still mean declining demand for petroleum — and a big dent in gas stations' earnings if they don't find a new model. Research by international consultants paints a dim picture for gas stations' future. Boston Consulting Group warns that up to 80 per cent of service stations may be unprofitable by 2035, while Sia Partners projects that 43 per cent of Europe's gas stations will be out of business by 2050. Both consulting firms say the industry's survival will hinge on figuring out, and adapting to, what future customers will want — everything from better food options to fully automated checkouts and, predictably, electric vehicle charging stations, of which there are currently more than 5,000 in Canada. Canada's major fuel companies have already begun that shift, building their own cross-country charging networks — many of which will be located at existing gas station sites. Those sites will have to rethink their business model as customers are forced to spend more time at the stations waiting for cars to charge. It can take 15 to 45 minutes, or longer, to charge an electric vehicle's battery to 80 per cent — depending on how empty the battery is and the capacity of the charger. As a result, gas station operators are considering whether a driver wants to spend that time in a convenience store, sitting down for a meal, shopping for groceries or just waiting it out in their car? Parkland Corp., which owns the Pioneer, Chevron and Ultramar brands, is contemplating just that as it rolls out its own network of 25 EV chargers at highway locations between Vancouver Island and Calgary. The Calgary-based company recently sponsored a competition to design future charging stations. The winner was a modular design whose size could be scaled up or down depending on the location. It features indoor and outdoor spaces, sustainable materials and solar panels — a far cry from the current look of most gas stations. \"[EV drivers] are going to want some space to stand up and stretch their legs and get some fresh air while they are on a longer journey,\" said Darren Smart, Parkland's senior vice-president of strategy and corporate development. \"We've conceived of a few different things that they might be interested in, but I think that's also going to evolve over time.\" Petro-Canada, which already has 57 charging stations operating along the Trans-Canada Highway from Vancouver Island to Halifax, is piloting different amenities to see what attracts customers. In Cookstown, Ont., about 80 kilometres north of Toronto, for instance, drivers can sit inside and watch TV, eat a burger on the outdoor patio or take their furry pal to the on-site dog park. \"The thought was: We're building a new site, let's throw all of [our concepts] out at once, so then we can evaluate which ones do we really think customers need,\" said Patrick Ritchie, vice-president of sales and marketing at Suncor Energy, which owns Petro-Canada. Even as EV charging networks roll out, there's also the question of just how much use they will get in future, given that nearly 90 per cent of drivers \"always\" or \"often\" charge at home, according to one U.S. study that surveyed more than 9,000 owners of battery-powered and plug-in hybrid electric vehicles in October and November 2020. Research from the International Council on Clean Transportation, an environmental think-tank, estimated that by 2035, Quebec will need about 79,000 public chargers — compared with 2.3 million chargers at homes and 44,000 at workplaces. But many people living in apartments and condominiums won't have easy access to a parking spot next to a charger — and that's a market that fuel companies are hoping to tap. In fact, Ritchie says, some urban gas stations could be completely replaced by EV charging stations if it makes good business sense. \"In Vancouver, we have some properties we're looking at where ... 10 years ago, we would have said, 'This should be divested. It doesn't make sense to utilize this property this way.' But now we're saying, 'We should install EV chargers, because there's a condo next door.'\" In the meantime, smaller gas station owners have to weigh whether — or when — they should convert precious forecourt space to electric charging stations, says Rob Hoffman, director of government and stakeholder relations in Western Canada for the Canadian Fuels Association. \"The main concerns right now are will this be economic?\" he said. \"If we put in charging stations, usually people are going to need to be at a site for 30 or 60 minutes, or maybe more. Do we have room for those people?\" For Friesen, it's not yet worth adding EV chargers since the demand isn't there, but she says she'll keep considering whether to allocate space as the market shifts in years to come. \"As I renovate a site, it's definitely something that I've kind of got an area pigeonholed for.\" With that in mind, she says she's optimistic the family business will be thriving if and when her teenage kids take it over in the future. \"I would love to say that, one day, Gales will be run by a fourth generation, but that's up to them,\" Friesen said. \"But I am certainly setting up this company with the best of intentions to get them off on the right foot.\" ",
            "sentiment": "negative",
            "href_link": [
                "https://www.cbc.ca/news/canada/sudbury/critical-minerals-supply-canada-1.6433301",
                "https://www.cbc.ca/news/business/taxes-oil-column-don-pittis-1.6409117"
            ]
        },
        {
            "index": 5,
            "link": "https://www.cbc.ca/news/canada/british-columbia/burkina-faso-zinc-mine-trevali-vancouver-bc-1.6438261",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Burkina Faso investigates B.C. mine company after flood leaves 8 trapped underground",
            "content": "The government of Burkina Faso, a land-locked country located in West Africa, has launched a judicial investigation into a flood at a zinc mine that left eight workers trapped, with rescue efforts entering a third week, it said. B.C.-based Trevali Mining Corp. suspended operations at its Perkoa mine on April 16, when heavy rainfall caused flash floods and left eight workers missing underground. Search and rescue efforts are ongoing, it said on Monday. Following a visit to the site on Sunday, Burkina Faso Prime Minister Albert Ouedraogo said that managers of the mine had been banned from leaving the country while investigations were underway into the cause of the incident. \"Precautionary measures have been taken to prevent the persons in charge of the mine from leaving the country and instructions have been given firmly to the minister of security for this,\" said a statement from the prime minister's office. Trevali, whose headquarters are in Vancouver, said it had received no official communication but was aware of the prime minister's comments. The company is also investigating the cause of the accident, it said. \"Senior management of Trevali remains at the Perkoa Mine and are overseeing the active dewatering and mine rehabilitation work,\" said Jason Mercier, the company's director of investor relations. \"Trevali continues to work at maximum capacity, 24 hours a day, to locate the missing workers,\" he told Reuters. In a previous statement, the company said that while most workers underground were able to safely evacuate, the eight missing workers were working below Level 520, which is 520 metres from the surface, at the time of the flooding. There are two refuge chambers located below Level 520 designed in case miners become trapped, but the company said it did not know if any of the missing workers had been able to reach them. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.cbc.ca/news/canada/british-columbia",
                "https://www.cbc.ca/news/canada/british-columbia/b-c-surgery-wait-times-1.6436700",
                "https://www.cbc.ca/news/canada/british-columbia/broadway-line-construction-business-impact-1.6437857",
                "https://www.cbc.ca/news/canada/british-columbia/gastown-steam-clock-damaged-1.6437831",
                "https://www.cbc.ca/news/canada/british-columbia/vancouver-marathon-delayed-suspicious-device-1.6437820",
                "https://www.cbc.ca/news/canada/british-columbia/surrey-teachers-association-building-renamed-1.6437189"
            ]
        },
        {
            "index": 6,
            "link": "https://www.cbc.ca/news/business/amazon-union-vote-workers-1.6438471",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Workers at Amazon warehouse in New York vote against unionization",
            "content": "Amazon warehouse workers in Staten Island, N.Y., rejected a union bid on Monday, dealing a blow to organizers who last month pulled off the first successful U.S. organizing effort in the retail giant's history. Votes were still being tabulated, but ballots cast against the union were enough to fend off a second win for the nascent Amazon Labor Union (ALU), a group of former and current Amazon workers leading the organizing effort. Ballots that were challenged by either Amazon or the ALU were not enough to sway the outcome. A separate election held last month gave the ALU a surprise victory when workers at a different Staten Island facility voted in favour of unionizing. That was a first for Amazon in the United States. Amazon spokesperson Kelly Nantel said in a statement it's up to employees whether they want to join a union. But \"as a company, we don't think unions are the best answer for our employees,\" she said. \"Our focus remains on working directly with our team to continue making Amazon a great place to work.\" A second labour win could give workers in other Amazon facilities — and at other companies — the motivation they need to launch similar efforts. It would also have cemented the power and influence of the ALU within the labour movement. ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 7,
            "link": "https://www.cbc.ca/news/canada/windsor/prime-minister-ontario-premier-stellantis-windsor-announcement-1.6437954",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Stellantis plants in Windsor, Brampton to get $3.6B in upgrades for EV production",
            "content": "Stellantis's auto assembly plants in Windsor and Brampton in Ontario will get $3.6 billion worth of upgrades to support the company's push toward electric vehicle and battery production. Prime Minister Justin Trudeau and Ontario Premier Doug Ford visited Windsor, Ont., with Mark Stewart, chief operating officer of Stellantis North America, on Monday to announce that Stellantis is investing billions of dollars into retooling and modernizing the two plants.  The company also said these changes, along with the creation of new research and development centres, will fuel new jobs — specifically the return of a third shift at both plants.  \"We are really happy to be here today to share more good news and stability for our Canadian operations,\" Stewart said, adding this announcement secures opportunities for \"generations to come.\"  In a news release Monday, the company said it will transform the plants into \"flexible, multi-energy vehicle assembly facilities\" ready to \"produce the electric vehicles of the future.\" The media release had said the investment was $3.4 billion, but during the announcement, officials clarified it's a $3.6-billion investment.  \"It's a plan that will see Ontario retake its rightful position as North America's leader in automotive manufacturing as it was for over 100 years, and today we are once again seeing that plan in action,\" Ford said during the news conference at the Windsor Assembly Plant.  \"We know that we can and should build the vehicles of the future right here in Ontario. We have the expertise, we have the best workers anywhere on this planet, we have the critical minerals needed to power the EV vehicle revolution — now we have the competitive business environment needed to attract game-changing global investments.\"  This announcement comes on the heels of a $4.9-billion, joint-venture EV battery plant  that was announced by politicians, Stellantis and South Korean battery manufacturer LG Energy Solution in March for the southwestern Ontario region.  For the Windsor Assembly Plant, Stellantis hopes the changes will diversify its ability to introduce battery-electric or hybrid models to the production line to meet what it calls \"growing demand for low-emissions vehicles.\"  The province is funding up to $287 million with this renovation.  \"The hard work Windsorites have put in to building their community, their future, has defined you  ... and it's really been recognized and is significantly paying off,\" Trudeau said.  At the Brampton Assembly Plant, Stellantis will also change its assembly line to allow it to produce battery-electric and hybrid vehicles, with the province committing $132 million to the facility.  The announcement, Trudeau added, is not only good for Canada's auto and manufacturing sector, but also for the environment.  \"Not only are we growing a world-leading auto industry creating hundreds of jobs, and securing thousands more, we're keeping our air clean by building and driving more EVs here at home,\" he said.  The company will also build two new research and development facilities that focus on EV production and battery technology.  Stellantis will expand its Automotive Research and Development Centre in Windsor by building two Electric Vehicle and Battery Pack Testing Centres of Competency, which will support everything from auto design to development.  The centres are also expected to provide opportunities for students in university, college and startups that want to take part in EV production.  About 650 new jobs are expected to be generated from these facilities.  According to Stellantis, the province is investing up to $94 million for these centres. In total, the province is providing up to $513 million to fund these developments.  A news release from the Ontario government had said Ottawa was matching Ontario's investment, but a news release from the federal government says it is investing $529 million toward the project.  \"This is a moment we've all been waiting for,\" said François-Philippe Champagne, minister of innovation, science and industry, in a news release.  \"We're going to be continuing to make a difference because this is truly transformational for our industry.\"  With these changes and the EV battery plant, Stellantis said it's investing $6 billion in the province's auto industry.  During Monday's announcement, Stewart said the second shift at the Windsor Assembly Plant will remain in place until the end of the year. He also said that the third shift, which ended in July 2020, will return.  The termination of the 27-year shift affected 1,500 workers, with more than 700 given buyouts at the time.  Stewart did not say when the shifts will return.  He also said the company is not yet ready to announce which vehicle productions will go to each plant, but they are \"excited\" about the lineup, which will have an \"expanded portfolio\" of vehicles.  Windsor Mayor Drew Dilkens also spoke at the announcement Monday.  \"Each of us has gone through the trials and tribulations, the ups and downs of an auto sector — we've lived through it here in Windsor,\" he said.  \"There is no doubt Windsor is on the move ... Windsor's place at the heart of the automotive renaissance is clear.\"  ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.cbc.ca/news/canada/windsor/electric-vehicle-battery-plant-windsor-1.6394444",
                "https://www.cbc.ca/news/canada/windsor/federal-government-ev-battery-plant-windsor-1.6396023",
                "https://www.cbc.ca/news/canada/windsor/ontario-expand-electricity-transmission-windsor-essex-1.6407497"
            ]
        },
        {
            "index": 8,
            "link": "https://www.cbc.ca/news/electric-vehicles-oil-transition-1.6434080",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Oil has long been used as a geopolitical weapon. Could electrified transport change that?",
            "content": "Our planet is changing. So is our journalism. This story is part of a CBC News initiative entitled \"Our Changing Planet\" to show and explain the effects of climate change. Keep up with the latest news on our Climate and Environment page. Climate scientists have been clear that if we want to reduce carbon emissions and slow the pace of global warming, one crucial step is moving from a transportation system run on fossil fuels to one powered by electricity. But it's possible that doing so might neutralize other toxic aspects of the petroleum industry, such as volatile prices and armed conflict. \"The ability to electrify transportation and get off combusting fossil fuels, and oil specifically, means we would solve massive geopolitical problems, which have been just a plague for the last 100 years,\" said Adam Scott, executive director of Shift, a Toronto-based charity that advocates for sustainable investing. Oil has always been an impetuous commodity, susceptible to wild price swings owing to a variety of economic and political factors. But between the COVID-19 pandemic and Russia's invasion of Ukraine, the last couple of years have been especially nervy.  On one day in April 2020, the price of a barrel of oil briefly went negative (-$37 US). Since then, it's flirted with all-time highs, reaching $119 last month. And consumers feel it when they fill up. The current surge in the price of oil has been a key driver of inflation around the world, but the cost of this commodity can be measured in more than just dollars. Oil has long been a lever for political change, as well as a pretext for war. Oil has a variety of applications, including in home heating and the manufacture of plastics. But it's predominantly used to make transportation fuels. So what happens when society at large moves away from such a mercurial, morally fraught commodity and starts to rely on electricity to power vehicles instead? WATCH | Everything you ever wanted to know about electric vehicles: One of the chief problems with oil, Scott says, is that it's priced globally. \"Everybody in Canada is angry about energy prices all of the time, but there's very little we can do about it,\" said Scott. \"Even as the world's fourth-largest exporter of oil, we have no influence over the price at all.\" The same goes for our southern neighbour. Despite being the biggest oil producer, the United States leans on other petroleum-rich countries when the price at the pumps becomes a political liability. \"We see the U.S. president begging the king in Saudi Arabia to produce more oil,\" Scott said. \"It's painful to watch.\" Because it has been so lucrative, oil production has been a well-known source of conflict, from the CIA-assisted coup in Iran in 1953 to the independence struggles of South Sudan. A 2013 policy brief by the Belfer Center for Science and International Affairs at Harvard states bluntly that \"oil is a leading cause of war,\" estimating that \"between one-quarter and one-half of interstate wars since 1973 have been linked to oil.\" Countries that are generously endowed with oil and gas deposits — sometimes called \"petro-states\" — often wield this over other nations. Take Russia. In his new book, Price Wars: How the Commodities Markets Made Our Chaotic World, Rupert Russell explains how in the '70s and '80s, the Soviet Union manipulated the price of its petroleum exports to Eastern Bloc countries in order to ensure their loyalty during the Cold War. More recently, Russia has used such tactics with former Soviet states like Belarus and Ukraine. If you're using the \"gas weapon,\" Russell told CBC News, you \"don't have to mobilize armies. The whole system is set up. All you have to do is change the price and you can exercise this political lever.\" Russell also demonstrates a connection between high oil prices and militarism. Citing research by University of Denver professor Cullen Hendrix, Russell writes that rises in oil prices increase the chances that petro-states like Venezuela or Iran will engage in a militarized dispute (usually on their border).  Higher oil prices provide these countries with more money, which they use to strengthen their armed forces. To hedge against any political blowback, they also build up their holdings of foreign currencies and buy off their domestic opposition, Russell says. Russia's incursions into Georgia in 2008 and Ukraine in 2014 coincided with high oil prices. The invasion in Ukraine in February began when oil prices were hovering around $100 a barrel for the first time since 2014.  Russian President Vladimir Putin \"was just waiting for the commodities prices to go up again,\" said Russell.  He said that even in the face of strong international sanctions, a petro-state like Russia can still sell oil and gas — either through loopholes or by smuggling it out — because high prices are a sign there's \"strong global demand for those commodities.\" Electric power as a transportation fuel can be produced anywhere, in a variety of sustainable ways, which removes the geopolitical leverage that a lot of oil producers currently enjoy.  \"Right now, for example, you have oil and gas in the North Sea, in the [Alberta] tarsands, in Russia, in the Middle East. There's a lot of power concentrated there, and those are centralized resources,\" said Marie Claire Brisbois, a senior lecturer in energy policy at the University of Sussex in the U.K.  With renewable energy sources, \"it's no longer possible to control energy resources the same way,\" given that the actual energy source \"is the sun, it's the wind, it's the waves.\" Electricity's major benefit, Scott said, is that it's \"a local commodity.\" This sort of energy independence, established on a large scale, would not only remove some of the dubious aspects of the oil industry, but eliminate the financial and environmental costs of shipping. Scott acknowledges there's a lot of hand-wringing about the extra load that electrical vehicles will put on existing power grids, but he says that a lot of what is needed is already in place. \"People are always saying, 'There's not enough charging infrastructure,' [but] there's electricity in every building,\" said Scott.  He emphasizes that a fuel system based on electricity rather than gasoline will be set up differently. For one thing, there won't be as many gas stations, because the majority of fuelling will happen at home. A \"dramatic scale-up\" of fast chargers is still required for long-distance trips on major highways and in rural areas, but \"there's no technical reason why we can't build out that infrastructure — it's existing technology,\" he said. \"The utilities will be the first to tell you, 'Yeah, this can be done.'\" Russell Baker, a spokesperson for Toronto Hydro, said the utility wants \"to make owning an EV easier and more accessible for all residents\" and recognizes that \"we have a critical role to perform in supporting transportation electrification in Toronto by preparing the local grid for increased electricity demand.\" WATCH | How Russia's invasion of Ukraine is impacting the environment: While gasoline has reigned supreme as the world's automotive fuel, drivers have become inured to seemingly arbitrary price changes at the pumps — famously at the beginning of a long weekend. Scott says electricity pricing is more transparent. While utilities across the country are a mix of market-based and regulated ones, changing the base rate typically requires consultation with various stakeholders, including residents. As a result, Scott thinks there's less opportunity for price gouging. In fact, some utilities are looking for ways to save customers money when charging their vehicles. Toronto Hydro is kicking off a pilot project in partnership with EV advocacy group Plug'n Drive and Elocity Technologies Inc. that will enable selected EV drivers to use a smartphone app to control their charging schedule, by charging when there's less demand on the grid and electricity prices are at their lowest. Brisbois points out that the relative ease with which residents can generate their own power — by installing solar panels on their roof, for example — will put added pressure on service stations to keep the cost of electric charging low. Brisbois agrees that there's less chance of profiteering in this new model of fuelling — and says the oil and gas industry knows it. She recently attended a meeting on the carbon transition hosted by the London-based think-tank Chatham House, and said the consensus among oil and gas representatives \"was that they will never again be as profitable as they are right now, in exploiting oil resources.\"  \"They talk about oil as being super-profitable. It's a constrained resource. You can control access to it, you can manipulate prices in a way that you will never, ever be able to do with solar or wind.\" WATCH | Canada needs more EV charging stations, advocates say: While it seems like the transition to electrified transportation might have benefits beyond reducing carbon emissions, it is unlikely to eliminate all geopolitical tension.  For one thing, there is a strong push to develop hydrogen for fuel-cell electric vehicles, with countries like China, Japan and Germany, among others, hoping to corner the market. At the same time, while clean electricity can be produced just about anywhere, EV motors are made of materials — such as lithium, cobalt and nickel — that are still geographically concentrated and need to be mined. \"These are all extractive sectors, they're all traded as commodities and they have geopolitical, economic but also environmental and social impact characteristics that have some parallels with oil,\" said Thea Riofrancos, an associate professor of political science at Providence College in Rhode Island. Riofrancos, the author of an upcoming book entitled Extraction: The Frontiers of Green Capitalism, said mining these resources can still lead to the contamination of soil, water and air; loss of biodiversity; and dispossess people who live on the land.  Riofrancos said what also concerns her is \"a different kind of geopolitical tension.\" Given the urgency of climate change, many countries, particularly in the Global North, are framing the energy transition as a matter of national security and incentivizing exploration for so-called critical minerals both domestically and abroad. This could lead to a weakening of social, environmental and labour considerations, as well as consultation with Indigenous populations, Riofrancos says. \"I don't think most ordinary people, including those who buy Teslas, are aware of the whole supply chain.\" While electrified transportation is not as \"clean\" as it's often touted to be, Brisbois thinks it will change the longstanding global dynamic around fuel. \"It becomes much more possible to have very different politics around energy, because you're not just going to have a few companies controlling the resources.\" ",
            "sentiment": "negative",
            "href_link": [
                "https://www.cbc.ca/news/business/taxes-oil-column-don-pittis-1.6409117",
                "https://www.cbc.ca/news/science/what-on-earth-ev-rentals-1.6426374",
                "https://www.cbc.ca/news/science/what-on-earth-electric-vehicle-road-trips-1.6404028"
            ]
        },
        {
            "index": 9,
            "link": "https://www.cbc.ca/news/business/pay-transparency-job-postings-youth-1.6435727",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Young people ask for pay transparency in job postings, saying the deck is stacked against job seekers",
            "content": "Four years ago, Michelle Hamaoui arrived in Vancouver from Lebanon and got a job in which she felt she was underpaid. She says going forward, she won't do that again. Next time she's job searching, the IT project manager wants to know what she's getting herself into before applying — and that includes the salary. When she first came to Canada, she was unfamiliar with the job market and she says that information made public would have been helpful when negotiating. \"You don't want to go through the whole process of doing four months of interviews with a company only to realize at the end that the offer does not match what you were looking for or what is actually sustainable for you,\" she said. Hamaoui is one of many people in the private sector hoping to see provincial governments require compensation information to be included in job listings. \"There is zero reason for that not to be disclosed the same way it's working in the public sector,\" she said. \"There's no reason it shouldn't work for the private sector.\" B.C.'s NDP government, led by John Horgan, says it's considering the move as a measure to reduce gender wage gaps.  Legislatively, the movement is gaining steam in the United States. Colorado already requires pay scales in job ads. New York City's requirement is set to begin in November, and the state of Washington to follow in 2023. Several other states require the information to be given if the job seeker asks.  And across the Atlantic, the government in the United Kingdom is trialing a pilot project.  In Canada, the practice of posting the information does happen organically. Indeed Canada, a job posting site, says 66 per cent of its listings contain some form of pay information.  But Sarah Kaplan, a business professor at the University of Toronto's Rotman School of Management, says Canada hasn't kept up with other countries when it comes to requiring the data. \"I think we're going to see this more and more, not only on the big sites like Indeed, but every company that posts a job ad,\" said Kaplan. She thinks there's going to be more pressure to post the range.  A recent survey from Bankrate.com, a personal finance website in the U.S., says young people are breaking the taboo around talking about money. Approximately 40 per cent of millennial and generation Z employees have told coworkers what they make.  That's compared to 31 per cent of gen-Xers, those aged 42 to 57, but only 19 per cent of baby boomers, those aged 57 to 76.  Some companies have made salary disclosure a policy and been happy with the results. Indeed Canada says that companies that post pay data receive up to 90 per cent more applicants.  Vancouver accounting-software company Bench has been part of that action. The company decided to start posting pay scales in its job postings nine months ago and says it's already paying off by creating a trusting relationship with its employees. \"We've seen the huge uptick in the number of candidates that have applied,\" said Spencer Miller, the company's head of people analytics.  He describes the current job market as \"a candidate's market.\" And says by posting the information, they're creating a relationship of trust from the get-go. \"We need to make sure that we are attracting and retaining incredible people here,\" Miller said. As part of that wider push for transparency, Bench also began posting current job titles and salary bands so that people working within the company have an idea of where they could go.  The company's postings are similar to what you might already find in public or union environments, where posting salaries is standard practice. \"It turns out that when you do the right thing, it often generates really great outcomes as well,\" Miller said. But there is some pushback on the trend.  Some groups that represent corporations say such policies will take time to implement, and they are concerned about oversight. That was one of the reasons New York City on Thursday decided to delay the implementation on its new salary disclosure rules from May to November 2023. Some HR departments are still scrambling to comply with Colorado's requirements, says Hani Mansour, an economics professor at the University of Colorado Denver. \"It's creating a lot of headaches for HR departments,\" he said. \"There's now a bigger effort to standardize job codes, figure out you know whether job titles make sense or not [and] what is comparable work.\" Ontario actually passed pay scale in job ads as a requirement in 2018. But the Progressive Conservative government delayed the move indefinitely after it was elected. For Hamaoui, the issue is one of fairness. She says some people won't know how underpaid they are until salary information is made public. \"It's playing poker when you only have two cards out of five,\" she said. \"And they have all the cards.\" ",
            "sentiment": "negative",
            "href_link": []
        },
        {
            "index": 10,
            "link": "https://www.cbc.ca/news/world/russian-oil-germany-1.6437871",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Germany could be independent from Russian oil by late summer, minister says",
            "content": "Germany says it's making progress on weaning itself off Russian fossil fuels and expects to be fully independent of Russian crude oil imports by late summer. Economy and Climate Minister Robert Habeck said Sunday that Europe's largest economy has reduced the share of Russian energy imports to 12 per cent for oil, eight per cent for coal and 35 per cent for natural gas. Germany has been under strong pressure from Ukraine and other nations in Europe to cut energy imports from Russia that are worth billions of euros, which help fill Russian President Vladimir Putin's war chest. \"All these steps that we are taking require an enormous joint effort from all actors and they also mean costs that are felt by both the economy and consumers,\" Habeck said in a statement. \"But they are necessary if we no longer want to be blackmailed by Russia.\" The announcement comes as the whole European Union considers an embargo on Russian oil following a decision to ban Russian coal imports starting in August. The bloc pays Russia $850 million US a day for oil and natural gas and Germany is one of its top importers of Russian energy. Germany has managed to shift to oil and coal imports from other countries in a relatively short time, meaning that \"the end of dependence on Russian crude oil imports by late summer is realistic,\" Habeck's ministry said. Weaning Germany off Russian natural gas is a far bigger challenge. Before Russia invaded Ukraine on Feb. 24, Germany got more than half of its natural gas imports from Russia. That share is now down to 35 per cent, partly due to increased procurement from Norway and the Netherlands, the ministry said. To further reduce Russian imports, Germany plans to speed up the construction of terminals for liquified natural gas, or LNG. The Energy and Climate Ministry said Germany aims to put several floating LNG terminals into operation as early as this year or next. That's an ambitious timeline that the ministry acknowledged \"requires an enormous commitment from everyone involved.\" Germany has resisted calls for an EU boycott on Russian natural gas. It also watched with worry last week as Moscow immediately halted gas supplies to Poland and Bulgaria after they rejected Russian demands to pay for gas in rubles. European officials called those moves by Russia \"energy blackmail.\" Germany's central bank has said a total cutoff of Russian gas could mean five percentage points of lost economic output and higher inflation. ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.cbc.ca/news/electric-vehicles-oil-transition-1.6434080",
                "https://www.cbc.ca/news/business/russian-gas-europe-1.6415652",
                "https://www.cbc.ca/news/world/russia-war-ukraine-gas-europe-1.6432270",
                "https://www.cbc.ca/news/politics/russia-sanctions-putin-support-ukraine-aid-1.6437559"
            ]
        },
        {
            "index": 11,
            "link": "https://www.cbc.ca/news/business/inflation-immigration-1.6434169",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "How lack of affordability could scare new immigrants into moving away",
            "content": "When Nicaraguan-born Franco Rayo moved to New Brunswick in 2017 as an international student, he was open to the idea of making Canada home. Rayo received his master in business administration from the University of New Brunswick in 2018 and got a job in auditing that paid $45,000 annually. Holding two degrees from the U.S. and Canada, Rayo says finding work was difficult and the compensation he was being offered was disappointing. \"My issue was they were offering me entry-level jobs,\" he said. \"I don't know if it's because I'm from another country.\" With a wife and young son, Rayo says he was dipping into his savings to sustain the lifestyle he wanted for his family.  Their situation eventually led Franco, 33, and his wife Natalie Rayo, 29, to make a drastic change to their lives. About a year into the pandemic, the family of three packed their bags and headed for Nicaragua.  While the rising cost of living — with inflation soaring to 6.7 per cent — is affecting all Canadians, the reality is that new immigrants still earn less than the general population. Now, a recent survey conducted by Leger in partnership with the Institute for Canadian Citizenship is suggesting that squeeze may get in the way of retaining new immigrants. \"Canada tells itself a story about being this paradise for newcomers, and we wanted to see how true that was,\" said Daniel Bernhard, CEO of the Institute for Canadian Citizenship (ICC).  The federal government doesn't track migrant retention, but according to Statistics Canada, 50 per cent of international students had no tax records one year after graduation, suggesting they've left the country.  In the ICC survey, 23 per cent of new Canadians with a university education responded that they were planning to leave the country in the next two years.  For new Canadians under the age of 35, that number was 30 per cent. However, it's not clear how this compares to intentions in previous years. The survey was conducted between Feb. 24 and 28 with 2013 respondents using an online panel. Although an accurate margin of error cannot be calculated, for comparison, a probability sample of 2000 respondents would have a margin of error of ±2.5%, 19 times out of 20. Rayo is now settled in Managua with his family and runs his own business, though he's maintained his permanent resident status in Canada. His wife Natalie, who grew up in New Brunswick, says they enjoy a better quality of life than they did in Moncton, feeling less financially pinched.  \"I did not expect to move to Nicaragua, but when it came down to it for our future, my husband and I and my son, that was the best option for us,\" she said.  On a national level, there are implications if immigrants choose not to stay. The country faces a labour shortage, and policymakers are hoping immigration can help fill gaps in the workforce — with plans to transition more than 400,000 new immigrants to permanent residents this year.  Between 2016 and 2021, the number of seniors 65 years and older is growing six times faster than children ages zero to 14, a finding with serious implications for the economy.  However, immigrants have historically reported challenges relating to employment, with many forced to work low-skilled jobs despite their foreign credentials.  According to Statistics Canada, the median income for immigrants admitted to Canada in 2018 was $31,900 one year later. Although that's the highest it's been since 1981, it's still 18 per cent lower than the median income of the general population.  Now, newcomers are also facing a housing affordability crisis and record-high inflation, raising the question: how appealing is Canada to immigrants?  Bernhard said the findings of the survey should give Canadians \"pause.\" \"We have to ask ourselves what benefits Canada is providing to immigrants because we're in a competition with the rest of the world,\" he said.  \"People are not able to earn to their actual potential,\" he said. \"The standard of living that they might reasonably expect or even that they have in their home country is becoming less and less attainable.\"  In the survey, 64 per cent of new Canadians agreed with the statement \"the rising cost of living in Canada means immigrants are less likely to stay in Canada.\" According to Statistics Canada, 31 per cent of recent immigrants were spending over 30 per cent of their income on shelter costs, in comparison to only 18 per cent of the general population. Economist Mikal Skuterud from the University of Waterloo says it's difficult to come to any conclusions from the survey because of the absence of data from previous years. It highlights the need for the federal government to be tracking how many people leaving the country and why they're choosing to leave, he said.  \"A huge part of the challenge for Canada and policymakers is not just attracting immigrants with high levels of human capital, but also retaining them,\" said Skuterud.  The economist says there is a risk of losing the highest skilled immigrants to the United States where salaries can be more lucrative. However, Skuterud doesn't believe cost of living is likely to drive immigrants away in droves. \"When people make choices about where to move or if to move at all, what they're doing is evaluating their economic well-being in one place versus somewhere else,\" he said, adding that many countries around the world are also grappling with high inflation right now.  \"Migration is very costly and inflation is a temporary phenomenon,\" he said. \"The idea that people are suddenly going to uproot themselves to leave for somewhere else, I don't think it's credible.\" When Manpreet Kaur and Harmeet Singh immigrated to Canada in 2018, the couple had a hard time finding information on how to navigate the country as new immigrants.  That got them to start their own YouTube channel.  \"We thought of making videos and [sharing] our journey,\" said Singh.  The couple's YouTube channel \"Canadian Couple Vlogs\" has over half a million subscribers and has videos about everything from how to move to Canada to what life is like after immigrating. They even have a video on why immigrants choose to leave Canada. \"No one is sharing their failures and no one is sharing the challenges that they face in Canada,\" said Singh.  From cold winters to cost of living, Singh said there are a lot of challenges immigrants face in Canada that they should know about before moving. Singh and Kaur had mentally prepared themselves for some of those challenges, expecting to take a hit financially at first.  Although the couple managed to find work within a few months of arriving, Singh says his lack of Canadian work experience was an obstacle when applying for jobs. Luckily, though, his experience working for Walmart from India helped him land work with Walmart Canada, he said.  If it weren't for the couple's jobs in IT and the YouTube channel serving as a side hustle, Singh says \"it would have been very difficult.\" Bernhard from the Institute of Canadian Citizenship says there's a failure to fully \"appraise\" the skills and value newcomers have to offer. And as many employers report challenges with finding labour he says they need to get better at recognizing the skills immigrants have to offer.  \"That's not just a moral or an ethical imperative. That's also your competitive advantage in the marketplace,\" he said.  ",
            "sentiment": "negative",
            "href_link": [
                "https://www.cbc.ca/news/politics/canada-working-age-poupulation-census-1.6432398",
                "https://www.cbc.ca/news/business/housing-prices-cooling-1.6432794"
            ]
        },
        {
            "index": 12,
            "link": "https://www.cbc.ca/news/business/canada-gdp-february-1.6435391",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Canada's economy bounced back from Omicron in February, growing at fastest pace in a year",
            "content": "Canada's economy expanded by 1.1 per cent in February, its fastest pace in a year, as businesses bounced back from previous lockdowns and restrictions put in place to deal with the Omicron variant of COVID-19. Statistics Canada reported Friday that almost three-quarters of the sectors it tracks saw output increase. Preliminary data for March suggests Canada's gross domestic product grew by another 0.5 per cent, the data agency said. The service sector, which had been walloped by a series of lockdowns related to the emergence of Omicron in December and January, bounced back in February with an expansion of 0.9 per cent. The accommodation and food services sector soared by 15.1 per cent. The arts, entertainment and recreation sector added 8.4 per cent for the month, while rail transport expanded by 9.1 per cent and air transport grew by 7.7 per cent. Goods-producing industries also got in on the action, expanding by even more than the service sector, up 1.5 per cent during the month. The mining, quarrying and oil and gas sector grew by 3.4 per cent. Coming off the lows of January, economists were expecting the economy to grow by about 0.8 per cent, but the GDP figure beat those expectations. Tabulating the data for the three months of January, February and March together puts the economy on track to expand by 5.6 per cent in the first quarter, almost twice the three per cent expansion the Bank of Canada is expecting, Desjardins economist Royce Mendes said. The numbers make a rate hike by the central bank to cool things down even more likely, he said. \"The Bank of Canada has set the table for a 50-point hike in June, but data like this will have markets pricing in at least some chance that central bankers need to move more aggressively,\" Mendes said. WATCH | Why inflation has soared to its highest level in 30 years:   ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 13,
            "link": "https://www.cbc.ca/news/world/china-lockdowns-manufacturing-1.6436978",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "China manufacturing weakens further as lockdowns continue",
            "content": "China's manufacturing activity fell to a six-month low in April as lockdowns continued in Shanghai and other manufacturing hubs in an attempt to stem COVID-19 outbreaks, according to a survey released on Saturday. The monthly purchasing managers' index, released by China's National Bureau of Statistics, fell to 47.4 in April, down from 49.5 in March on a 100-point scale. Numbers below 50 show activity contracting. The domestic COVID-19 outbreaks have impacted China's factory activities and market demand, said the bureau's statistician, Zhao Qinghe. Some enterprises have reduced or stopped production, with disruptions in logistics as well as the supply of raw materials and components. Shanghai, China's most populous city, spent weeks in April under lockdown. The capital, Beijing, began mass testing millions of residents this week — and officials on Saturday ordered that restaurants in that city close dine-in services over the next few days, due to the risk of COVID-19 transmission during a holiday period. In the northeast, authorities in Changchun and Jilin also spent most of April in lockdown, forcing automakers and other factories to shut down. Other smaller Chinese cities have also faced citywide or district lockdowns. According to the statistics bureau, non-manufacturing business activity also fell 6.5 percentage points to 41.9. Service industry activity fell to 40, down from 46.7 the previous month, as activity in sectors such as air transport, accommodation and catering took a hit during the outbreaks, the bureau said. However, the construction industry continued to expand, especially the civil engineering construction sector. It is expected that progress in the construction industry will play a role in supporting economic recovery, according to Zhao. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.cbc.ca/news/world/beijing-omicron-outbreak-political-stakes-1.6435246"
            ]
        },
        {
            "index": 14,
            "link": "https://www.cbc.ca/news/canada/london/airbnb-ontario-hosting-lawyer-1.6431779",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Growing regulation of Airbnb makes hosts legally vulnerable like never before, say experts",
            "content": "The growing drive by Ontario municipalities to regulate, license and crack down on online short-term rental services such as Airbnb may make hosts and landlords legally vulnerable like never before, according to experts.  What began in Toronto as a means to rein-in the rampant financialization of the city's housing market has now spread to other Ontario communities, where regulations aim to stop property speculators, quash nuisance parties and preserve the social fabric of neighbourhoods. The changing legal landscape around short-term rentals includes more rigorous standards and could result in extra damages for plaintiffs, especially if a court finds owners and operators weren't following local laws.  \"You may expose yourself as an operator or a host to additional liability, for example, if you try to get around municipal licensing and operate on a short-term basis without meeting municipal requirements,\" said Laura Gurr, a partner with Cohen Highley LLP who specializes in condominium and affordable housing law.  One only needs to look at some of the cases before the courts in Ontario to get an idea of how hosts and landlords can be sued and the amounts involved.  For example: In that last case, the statement of claim alleges he was sleeping in a bed that was pushed up against a balcony overlooking the building's main floor and, when he rolled over, he went over the railing and plummeted onto the floor below, causing severe injury.  Gurr said cases like these illustrate the need for owners and hosts to understand liability risks. She said that's especially important in multi-residential buildings, where condo corporations could find themselves on the hook for damages, even when a condo is being used as a clandestine hotel without the corporation's knowledge.  She said much of her work involves shutting down surreptitious short-term rentals because they are creating problems for other owners in the building. \"I see it in my practice probably once a month,\" she said. \"Particularly when you have common amenities like a pool, having a short-term rental can place a particular strain on those types of amenities and it creates a lot of conflict with occupants who are owners.\" For that reason, London, Ont., is proposing a bylaw that would require short-term rental owners to get written permission from their condo board in order to qualify for a licence.  The city is also going further than most municipalities when it comes to insurance requirements, proposing that anyone hosting guests through an online short-term rental service must have at least $5 million in liability insurance to operate.  \"[It] seems to be a good step in making sure hosts and guests are protected against any type of liability claims,\" said Thorben Wieditz, director of Fairbnb Canada, an organization seeking \"fair rules\" for short-term rentals.  \"The fact London has the foresight to include this, I think that's a good sign for guests and hosts.\" It might be a good sign, according to Wieditz, but according to the Insurance Bureau of Canada (IBC), that kind of liability insurance for short-term rentals isn't typically available through the biggest insurance companies in the country.  \"Personal liability limits of $5 million for a property owner may not be readily available in the market and are typically offered by specialty carriers,\" spokesperson Mark Cripps wrote in an email to CBC News.  \"Anyone considering using their property for short-term rental should speak to their insurance representative.\" While that much insurance might be a tall order for some carriers, cities should require hosts and guests to have a policy that goes beyond the basic protection offered by online companies like Airbnb, Wieditz said.  \"Often we hear about parties and violent incidents in some major cities, and often now in rural areas and cottage towns. In the grand scheme of things these are pretty rare, but once they do happen, I think the guests and hosts should be protected, and having a registration system in place makes sure insurance exists in an area that's fairly unregulated still.\"  Airbnb offers hosts up to $1 million US in damage protection and, according to Wieditz, the company will often settle matters out of court to avoid negative headlines.  Airbnb said Thursday it is working closely with officials from the City of London when it comes to best practices around the community's draft short-term rental bylaw. Company spokesperson Matt McNama said in an email that the city's proposal to require at least $5 million in insurance is unusual compared to other Canadian cities. \"This proposed requirement is exceptionally out of line with national standards, and we encourage the City of London to reduce the required insurance coverage.\" ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 15,
            "link": "https://www.cbc.ca/news/business/teacher-tax-return-1.6433994",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Tax returns stuck in limbo for 50,000 teachers who applied for a school-supply tax credit",
            "content": "Elementary and junior high school teacher Kajsa Hansen said she was counting on her expected $12,467 tax refund to pay upcoming bills, such as a new battery for her motorized wheelchair. But now the Calgary resident figures she'll have to rack up those charges on her credit card. That's because her refund is on hold due to a tax credit she claimed, which, it turns out, has yet to be approved.  \"It makes me angry and frustrated,\" said Hansen, who has a genetic condition that affects her mobility.  \"Why is [the credit] there as something that I can claim if I can't actually claim it?\" she said. \"There was no warning.\" The Canada Revenue Agency (CRA) is holding back approximately 50,000 teachers' tax returns, the agency confirmed with CBC News — all because of a tax credit they claimed for school supplies purchased for their students. In what's known as the Eligible Educator School Supply Tax Credit, the federal government has upped the maximum rebate teachers can receive from $150 to $250. The problem is, the increase is included in new legislation (Bill C-8) which has yet to be passed in Parliament.  Until the bill becomes law, teachers who applied for the credit won't be getting their tax refund.  \"It's not just the tax credit, it's the whole process of any other refund that they have is now being delayed because their returns are being put aside. And that's just not right,\" said Sam Hammond, the president of the Canadian Teachers Federation. \"Some of them need that money.\" Elementary school teacher Chelsea Turcotte of Edmonton had hoped to use part of her expected $4,061 tax refund to cover a spike in her utility costs. But when she learned her return is in limbo, she had to make other plans.  \"I've had to ask my mom for a loan,\" Turcotte said, near tears. \"It just breaks my heart that I have to go to that step but that's where it is right now.\" Tax specialist Armando Minicucci said teachers could have avoided the delay by filing their taxes without claiming the credit at this time. \"You've got up to ten years to amend your tax return, so there's plenty of time there,\" said Minicucci, with the firm Grant Thornton in Toronto.  But that plan only works if you know about the problem in advance. CBC News interviewed five teachers who each filed their own taxes in February or March, and said they had no idea at the time there was an issue with the school supply credit.  \"I'm getting back $68 for it,\" said Hansen. \"If they told us there was going to be a delay, I wouldn't have bothered filing for it.\" The CRA told CBC News that starting on Feb. 18, when it became clear the legislation would not be passed in time for the start of tax filing season, it sent notifications to tax preparers and tax software developers, and posted messages for tax preparers online. The CRA made no mention of alerting tax payers.  CBC News found an alert posted on a government website describing the credit. However, according to an internet archive search, the message was added sometime on or after April 9. Hansen said she only learned about the issue after she called the CRA a couple of weeks ago to find out the status of her refund.  \"I asked if I could refile without [the credit] and they said, 'No.'\" Elementary school teacher Kathryn Olson of Winnipeg said she found out why her expected $1,087 tax refund was delayed thanks to a post on social media by another teacher. \"I really, really wish that I had known that this was going to be an issue,\" said Olson, a first-year teacher who's still paying down student debt.  \"It's really hard as somebody who's just starting off as a financially independent person. Like, $1,000 … it is a big enough deal that it's causing some stress.\" Minicucci said his office spoke with the CRA on Monday and confirmed that teachers who've already filed can't resubmit their return until they receive their tax assessment.  \"There is unfortunately nothing that they can do at this point other than hope that the legislation receives royal assent sometime soon.\" Bill C-8 was tabled in Parliament in mid-December and has not yet passed third reading in the House of Commons. If and when it does, it still must be passed in the Senate.  National Revenue Minister Diane Lebouthillier's office said the Official Opposition are to blame for the hold-up.  \"Conservative members of parliament are playing political games with this bill to delay it from becoming law,\" said spokesperson Chris MacMillan in an email to CBC News.  The Conservatives dispute the claim.  \"Conservatives are opposed to Bill C-8 because it implements a portion of the Trudeau government's 2021 Budget, which involved excessive borrowing and spending,\" finance critic Ed Fast said in an email. \"This is not about political games; it's about the Official Opposition doing its job in reviewing legislation, and it is up to the government to decide when it wants to vote on the legislation.\" Rather than finger-pointing, teachers hope both parties can work together to find a solution, so they can quickly pocket their refunds.  \"I just want them to do their job,\" said Hansen. \"I went to work every day. I did my job, so I would like to get my money.\" Bill C-8 also includes a new carbon tax credit for farmers, called the Return of Fuel Charge Proceeds to Farmers. According to the CRA, thousands of farmers who claimed that credit also have tax returns in limbo. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.cbc.ca/news/business/2022-tax-season-1.6420385",
                "https://www.cbc.ca/news/canada/covid-6thwave-shortages-1.6413168"
            ]
        },
        {
            "index": 16,
            "link": "https://www.cbc.ca/news/business/bakx-pathways-oilsands-ghg-ccs-ccus-1.6431428",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Oilsands companies have an emissions problem and a plan to fix it — but who's listening?",
            "content": "Our planet is changing. So is our journalism. This story is part of a CBC News initiative entitled \"Our Changing Planet\" to show and explain the effects of climate change. Keep up with the latest news on our Climate and Environment page. It's a Wednesday morning in June 2021, and executives from the five largest oilsands companies are ready to make their big splash, unveiling an unprecedented collaboration on a project with sky-high ambitions and a price tag in the tens of billions. The ultimate goal is to tackle the problem that has dogged the sector for decades — its immense carbon emissions. The competitors in the oil industry are about to lock arms and pledge to wipe out their greenhouse gas emissions by 2050 as part of the Oil Sands Pathways to Net Zero alliance. The group is made up of Canadian Natural Resources, Cenovus Energy, Imperial Oil, MEG Energy and Suncor Energy. (ConocoPhillips will join a few months later.) A buzz-generating launch from these companies would help send a clear message to politicians, the public and the investment community in Canada and abroad that the oft-criticized industry in northern Alberta is serious about stamping out its air pollution and finally cleaning up its image. The day begins according to plan — the announcement is made and journalist interview requests come rolling in. However, expectations of receiving substantial attention are dashed when TC Energy makes an announcement of its own: the Keystone XL pipeline is dead. The fatal end of the proposed pipeline quickly becomes the only Canadian energy story that anyone talks about that day, and for weeks to come. For all the optimism and grandeur around Pathways to Net Zero and its potential to change the course of the industry's future, the unveiling barely made a ripple. \"Nobody paid attention to Pathways,\" said Deborah Yedlin, who chronicled the Alberta energy sector's many ups and downs as a columnist for more than two decades, and is now now the president of the Calgary Chamber of Commerce.  \"It has continued to sort of fly under the radar screen — it doesn't matter whether it's in the United States, in Canada, or overseas.\" Even many within the industry who work in Calgary's office towers are unfamiliar with Pathways, beyond its goal of making the oilsands net zero in less than three decades. Indeed, the rollout plan represents the broader failure of the industry to effectively communicate how it's going to reduce emissions and navigate a world that's increasingly focused on climate change. The Pathways plan is divided into three phases, to meet goals for 2030, 2040 and eventually net-zero emissions by 2050. The companies plan to drive down emissions through a variety of techniques, such as using lower-emission sources of energy and electricity such as natural gas, hydrogen and small modular nuclear reactors.  The main weapon to slash emissions is collecting the carbon dioxide from all the oilsands facilities and storing it underground. If built today, the proposed carbon capture and storage (CCS) facility would be the largest in the world, second only to a proposed ExxonMobil project in Houston, Texas. The initial goal is to capture and sequester 8.5 million tonnes of carbon emissions every year by 2030. The gases would be collected from eight different oilsands facilities in northeastern Alberta, transported south through a pipeline and pumped deep underground in the Cold Lake region, located about 300 km northeast of Edmonton.  Eventually, more than 20 facilities could be included in the plan and store 40 million tonnes of emissions per year. The oilsands produces about 68 million tonnes of emissions annually.  Considering the oilsands produces about 11 per cent of Canada's total emissions, if the sector were able to reach net zero by 2050, it would be an extraordinary accomplishment. \"Necessity is the mother of invention and, certainly, this is a really revolutionary step,\" said Yedlin. Still, there are open questions about how much of the Pathways plan is achievable, what is actually motivating the oil companies and whether the sector's actions match its words. After its spotlight was stolen during the initial launch last year, Pathways tried again last month in Houston at CERAWeek, one of the largest and most influential energy conferences, which brings together government, industry and investment community leaders from around the world. In addition to a press conference and other events to promote Pathways, the CEOs of Suncor and Cenovus took the main conference stage to discuss their net-zero aspirations. Moderating the talk was Daniel Yergin, one of the world's foremost energy analysts, a Pulitzer Prize-winning author and the vice chairman of S&P Global. After an opening discussion about weathering the pandemic, Yergin asked, \"What is it?\" — demonstrating how little awareness there was of the Pathways project, even within the energy sector, 10 months after it was first announced. Suncor chief executive Mark Little described how oilsands companies had worked together in the past to develop technology, but that they need to move faster, drive down costs further and collaborate to build infrastructure like carbon dioxide pipelines and CCS-related facilities. Investors are curious, Little said, whether this plan is actually going to happen, since it could be transformative for the Canadian energy industry. \"Shame on all of us if we can't figure out how to get this across the goal line,\" said Little. That urgency hasn't always been there, and within the industry, there are disagreements about how much emphasis there should be on the environment and the climate change. In the past, the industry has successfully lobbied Ottawa to delay climate regulations. Pathways is supposed to accelerate environmental performance, but some of the projects have been proposed before. For instance, Little mentioned how Pathways includes Suncor's plan to replace its petroleum coke boilers with natural gas at its base plant oilsands facility, located 30 km north of Fort McMurray. Petroleum coke is one of the dirtiest sources of energy and can produce more emissions than burning coal. Suncor has been working on the $1.4 billion project since 2017, and construction is expected to be completed by the end of 2024. Until then, the company will continue to use petroleum coke. Sitting on stage with Little was Cenovus chief executive Alex Pourbaix, who explained that reaching net zero won't be easy.  \"Myself and the other CEOs realized that we're literally trying to solve the equivalent of NASA trying to put a man on the moon,\" he said. Wrapping up the event, Yergin seemed excited about the endeavour and the collaboration among the big oilsands players, remarking, \"it is unique in the world.\" Among the other oilsands executives was Suncor's Martha Hall Findlay, who only joined the industry two years ago, after spending much of her career in politics and public policy. Unlike her colleagues, she speaks differently — much more straightforwardly — about the environmental issues confronting the sector.  \"The elephant in the room for our industry has been high emissions,\" she said, describing total emissions as a \"big per capita number for Canada.\" Oilsands leaders always talk about environmental performance by pointing to the efficiency gains they have made, and how most companies have reduced the amount of emissions tied to producing a barrel of oil. While these gains are important, total emissions are increasingly in the spotlight, especially as Canada tries to meet its climate goals. Total emissions in the oilsands are increasing year after year, as production continues to climb. While they talk improvements, Hall Findlay often points to the challenge. \"We have to do more than reducing our [emissions] intensity,\" she said, telling the crowd Pathways was a necessary \"step change.\" After joining Suncor in January 2020 as chief sustainability officer, she recently moved into a newly created position, which she described on stage at the conference. \"I introduce myself and say, 'Hi, I'm the chief climate officer for an oilsands company. Let that sink in for a minute.'\" WATCH | We're big emitters and this will take a lot of work, oilsands exec says: Hall Findlay was one of the people who came up with the idea for Pathways, as industry execs discussed how incremental environmental improvements weren't cutting it. She's also open about how there isn't a clear plan for the last phase of achieving net zero, from 2040 to 2050, as it's based on some unknowns, such as developing technologies that don't exist today, or possibly purchasing carbon offsets. The oilsands has been an economic engine for the national economy, but it's also the fastest-growing source of emissions. The Pathways plan bears scrutiny and requires much more detail, the Pembina Institute notes in a report, in part because the net-zero goal relies on technologies that likely won't be scaleable and affordable until after 2030. The Calgary-based environmental think-tank questions whether the industry can design, permit and construct the first phase of its proposed CCS facility by the end of the decade. That's one reason why the report outlines how the oilsands will likely fail to meet climate targets set out by the federal government. On the surface, Pathways is little more than a web site and a few staff members, and that likely won't change for several years, until construction is expected to begin on the first phase of the CCS facility. In the meantime, a few dozen employees from each member company are seconded to Pathways to begin tackling the engineering and regulatory work required for a project of this size. Currently, they number 120 in total, including scientists, geologists, chemists, physicists and business development experts. The CEOs have been meeting every Friday morning for the last year and a half, only missing three days during that span because of holidays. The length and focus of the discussions vary from week to week. WATCH | I don't think we're going to replace oil with renewables, oilsands exec says: Pathways officials estimate it could cost $2.5 billion each year for the next 30 years to fund all of the proposed projects needed to achieve net zero, and that includes the combined cost to industry and government. Currently, the industry is enjoying record profits and revenue amid the highest oil prices since 2014, after piling up debt in 2020. Considering the different sizes and types of facilities in the oilsands region, a variety of technologies will likely be used to capture emissions, since companies say the amount of carbon dioxide coming out of a smokestack can range from four to 100 per cent of the gases. The higher the concentration, the lower the cost to capture. Those expenses will now be shared by the federal government. The recent budget included a carbon capture tax credit, which includes covering 50 per cent of the cost of equipment used in collecting emissions from industrial facilities. \"I don't think it's a subsidy; I wouldn't call it a subsidy,\" said Natural Resources Minister Jonathan Wilkinson before the budget was released. He pointed to how the government is spending money on cutting emissions throughout the economy, such as the electrification of steel-making and lowering the price tag of electric vehicles. \"We actually have to see absolute reductions in emissions,\" he said. \"We're willing to partner with the oil and gas space just as we are with other sectors of the economy to make that happen.\" The Pathways group was welcomed the federal support, but this week, Cenovus' Pourbaix said the tax credit falls short and the industry still needs \"more help.\" CCS facilities can be contentious, because the projects aren't cheap, and some environmental experts say the money could be better spent on renewable energy and other low-carbon projects.  There are concerns the technology actually encourages industries like the oilsands to maintain the status quo, rather than not producing the emissions in the first place. Former federal environment minister Catherine McKenna has voiced her support for such projects in the past, but has recently become more of a critic. There's also concern about how much pollution will still be created when the oil is actually used.  If the oil is turned into gasoline and diesel for cars and trucks, the majority of the emissions come out of the vehicle's tailpipe. That means even if the oilsands were able to wipe out their own emissions, all of that oil would still contribute to climate change. The oil industry has faced criticism for doing too little to tackle emissions, as climate change concerns and warnings grow increasingly dire. At the same time, the world is consuming more oil every year. \"That's created a lot of tension in Canada as we've tried to sort through how is this going to work?\" said Little, the chief executive of Suncor, in an interview. Pathways is focused on cutting emissions, but much of the project and the motivation of the companies behind it is about reputation. This is an industry looking for a facelift and still trying to shake the \"dirty oil\" label. That notoriety plagues the sector and has led to financial consequences, as some investors and insurance companies decide they no longer want to do business with the high-carbon oilsands. Averting the worst effects of climate change should be a natural motivation for this type of project, but it's rarely discussed. In a 13-page document explaining the Pathways initiative, there is no mention of climate change, other than in the fine print and a reference to Canada's climate target. What's clear is that the companies aren't considering pulling back on oil production, and instead envision decades of more oil use around the world.  There is some merit to the argument, considering how oil is used in many non-combustible ways, such as in asphalt for roads, a variety of plastics and in many consumer products, from life jackets and toys to pharmaceuticals and lubricants. There's also a growing global population, which increases the need for all types of energy. Still, considering the gradual electrification of not only vehicles but other aspects of the economy and broader efforts by many countries to cut emissions, there is little consensus for what the appetite for oil will be in the future. Since the pandemic, the International Energy Agency has lowered its forecast for oil demand, but still has consumption rising until at least 2026. Pourbaix, the chief executive of Cenovus, is pretty confident the world's thirst for it will continue for another lifetime. \"I think we're going to see the world continuing to consume very large quantities of oil and gas for the next 50, 70 [years], pick a date. What we're going to see, though, is the decarbonization of the production of those barrels and that is how I think you're going to see this [energy] transition ultimately play out.\" The aspirations of Pathways should be applauded, considering how much effort will be needed for the oilsands to change course and make deep emission cuts. But considering the sector's unwillingness in the past to act on climate change, the enthusiasm now shown by some companies will draw skepticism until the industry can actually make progress on air pollution. Until then, the sector will only be armed with plans and promises in an attempt to overhaul its murky reputation on climate. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.cbc.ca/news/business/ceraweek-coal-energy-prices-1.6384606",
                "https://www.cbc.ca/news/business/taxes-oil-column-don-pittis-1.6409117",
                "https://www.cbc.ca/news/business/bakx-texas-wind-solar-1.6390107",
                "https://www.cbc.ca/news/business/economic-health-column-don-pittis-1.6418102",
                "https://www.cbc.ca/news/science/gas-stoves-air-pollution-1.6394514"
            ]
        },
        {
            "index": 17,
            "link": "https://www.cbc.ca/news/business/housing-prices-cooling-1.6432794",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Why even falling prices won't make housing affordable any time soon",
            "content": "Canada's red-hot housing market is finally showing signs that it may be cooling. Sales volumes and listings have fallen as interest rates have started to rise. But even a dramatic drop in prices won't put home ownership back into reach for many of those priced out of the market. \"It's a drop in the bucket,\" said house hunter Gillian Newing. She's been trying to buy a home for five years. She works in advertising in downtown Toronto, and has spent years saving and watching the real estate market. \"I make upwards of six figures a year,\" she said. \"But as a single person, I don't stand a chance of getting my foot in the door.\" She was trying to buy a starter home or a condo, but found the prices were always just out of reach. After prices shot up during the pandemic, she's worried she'll never get in. \"I did everything they told me I ought to do in life,\" said the 36-year-old.  \"I went to school, I got my degree, I paid off those debts right out of school. I banked money from the get-go and still, every time I go to look I'm probably $50,000 to $100,000 behind what I need to put up front to buy a house.\" The housing market has been on an absolute tear, especially in cities like Vancouver and Toronto. People have been writing warnings about Canada's too-hot real estate for decades. Even by those standards, the sharp increase in prices since the onset of the pandemic was utterly astounding. The home price index compiled by National Bank shows the national average soared 31.2 per cent in the two years since COVID-19 crashed into the world. Economist Daren King says, over the pandemic, demand has skyrocketed and supply has fallen leading to some record-setting statistics. \"Vertiginous price increases have been recorded in many cities included in the index over the past two years, including a 65 per cent increase in Halifax, 55.4 per cent in Hamilton and 39.8 per cent in Ottawa-Gatineau,\" he wrote in a report. But in April, when the Bank of Canada hiked its key overnight lending rate by 0.5 per cent, the major banks quickly followed suit — increasing the amount they charge to borrowers. And suddenly, the housing market isn't quite as absurdly hot as it was even just a month ago. \"January, February was kind of peak insanity,\" said Vancouver real estate agent Steve Saretsky.  \"It kind of feels like someone turned the lights out.\" RBC economist Robert Hogue says it's not just sales activity that's falling; prices are falling as well. In a report last week, he forecast that prices would peak this spring, and decline on average by 2.2 per cent in 2023 — whereas previous forecasts called for a 0.8 per cent rise in 2023. \"We think the national benchmark price could drop close to five per cent on a quarterly basis from peak to trough,\" wrote Hogue. Saretsky says it will be worse. He's already seeing properties sell for 10 or 12 per cent lower than comparable homes sold just six or eight weeks ago. \"That's comparing it off a peak price, where I think people in February had lost their marbles and were paying way too much,\" he said. If you bought a home in February and see your neighbour coming into a similar home today at much lower prices, Saretsky says you're bound to feel like you overpaid. But don't those falling prices present an opportunity for house hunters like Gillian Newing? She's not so sure. \"Cooling\" prices don't actually bring these homes back into an affordable range for her. \"Cooling doesn't begin to address the problem,\" she said. \"It doesn't need to cool, it needs to drastically change.\" A 2.2 per cent decline (as RBC economics is calling for) wouldn't even drag prices back down to levels we saw in March. Even Saretsky's more ominous 10 per cent warning would only do so much. In fact, if you use the MLS home price statistics released by the Canadian Real Estate Association, a 30 per cent fall would only take us back to prices people were paying in late 2020. Back then, buyers and experts were already sounding the alarm about a potential housing bubble. And even if prices fall — say, by five per cent — interest rates are expected to rise by about two percent this year alone. Realtor Sarita Raisinghani says surging inflation means many household budgets are already maxed out. \"There is a frustration,\" said Raisinghani with Better Homes and Gardens Real Estate in Toronto. Buyers she represents are finding homes increasingly out of reach. \"The buyers will reach their max and after that, they're out,\" she said. Raisinghani says the costs, insurance and taxes add up pretty quickly. All that leaves prospective buyers feeling hopeless. \"I lose no matter what,\" said Newing. \"Now even if I do buy, I know I'm buying something that's overpriced for what it is, and if they do figure out how to correct it in five to 10 years, I'm the one who bears the brunt of that. I pay one way or the other.\" ",
            "sentiment": "negative",
            "href_link": []
        },
        {
            "index": 18,
            "link": "https://www.cbc.ca/news/canada/calgary/activist-elliott-investment-management-leadership-suncor-energy-1.6434027",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Activist investor Elliott Investment Management seeking changes at Suncor Energy",
            "content": "One of North America's most aggressive activist investors has set its sights on Suncor Energy Inc., seeking an overhaul of the company's board and management team, along with the possible sale of Petro-Canada. In a letter to Suncor's board on Thursday, U.S.-based Elliott Investment Management expressed frustration in what it said is a recent decline in performance at the energy producer. \"It is evident that Suncor's status quo is not working,\" Elliott partner John Pike and portfolio manager Mike Tomkins wrote in their letter. \"Shareholders have seen their investment lag behind nearly all large-cap North American oil and gas companies, as Suncor's share price has remained virtually unchanged since early 2019, even as oil prices have climbed to their highest level in almost a decade.\" Suncor, which was the most valuable Canadian energy company by market capitalization from 2000 until 2018, has been in a slump recently. Elliott's letter points out the company's share price has lagged that of its closest oilsands peer, Canadian Natural Resources Ltd., by 137 per cent over the last three years. The company has also been plagued by a recent spate of operational difficulties — missing its corporate production guidance due to equipment failure and cold weather— as well as significant workplace safety concerns. Since 2014, there have been 12 workplace deaths at Suncor sites, which Elliott said is more than all of the company's closest peers combined. In their letter, Pike and Tomkins said all of these problems have roots in what they called Suncor's \"slow-moving, overly bureaucratic corporate culture.\" Elliot Investment Management is a well-known activist investor with approximately US$51.5 billion of assets under management. It has previously targeted large corporations such as AT&T, Hyundai, and Softbank. It holds a 3.4 per cent economic interest including shares and cash-settled derivatives contracts in the Calgary-based company. In its letter, Elliott laid out its proposal for Suncor, which includes adding five new independent directors to the company's board and then undertaking a strategic review of Suncor's executive management team, including CEO Mark Little. It also wants Suncor to explore opportunities to \"unlock the value\" outside of its core oilsands business. Possibilities could include the potential sale or spinoff of Suncor's Petro-Canada 1,800-location retail network. Elliott will have done its research and clearly knows other Suncor investors are also unhappy, said Josh Young, chief investment officer and founder of Bison Investments, an oil and gas-focused investment firm based in Houston, TX. Young pointed out that Suncor cut its dividend by over 50 per cent in the downturn of 2020, while Canadian Natural Resources Ltd. was able to maintain its dividend in spite the market challenges. \"Even if Elliott doesn't own a lot of the stock, they've probably rightly identified that a lot of (Suncor's) common shareholders would be interested in a change,\" Young said. Young said while activist investors have historically not had a lot of success targeting oil and gas companies, it's likely that some of them are taking a fresh look at the sector right now given high oil prices and the industry's positive market fundamentals in the near-term. \"It makes sense that activist investors are getting the all-clear from the market to refocus and go after low-hanging fruit,\" he said. \"And Suncor is a pretty obvious one — you have to be a big fund to target them, but it's a pretty obvious target.\" Young added it wouldn't be surprising to see more activist investment activity in the oil and gas sector, now that the ice has been broken. \"It seems more doable, now that Elliott's done it,\" Young said. In their letter, Pike and Tomkins said they look forward to engaging with the board, along with their fellow shareholders, and hoped to meet with the board as soon as possible. Suncor's share price was up $4.74, or 11.3 per cent, to $46.90 in mid-afternoon trading Thursday on the Toronto Stock Exchange. Elliott said it believes its proposal for Suncor could result in a share price of $60 or higher, a roughly 50 per cent increase in shareholder value. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.cbc.ca/news/canada/calgary",
                "https://www.cbc.ca/news/canada/edmonton/self-generation-and-sale-of-excess-power-in-alberta-enabled-under-proposed-legislation-1.6433230",
                "https://www.cbc.ca/news/canada/edmonton/avian-bird-flu-outbreaks-alberta-1.6432688",
                "https://www.cbc.ca/news/canada/calgary/precision-drilling-q1-calgary-oil-1.6433773"
            ]
        },
        {
            "index": 19,
            "link": "https://www.cbc.ca/news/business/musk-twitter-media-ownership-column-don-pittis-1.6431850",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Will Elon Musk follow the old adage that media freedom is only for those who own the media?",
            "content": "There's a famous saying among those who discuss freedom of the press that's so familiar it was quoted to me by several people I interviewed about Elon Musk's move to take over Twitter. The maxim, now embedded in media lore, is sometimes attributed to a quip by U.S. journalist and humourist H.L. Mencken whose writings in the first half of the 20th-century referred to media moguls of his own time.  \"Freedom of the press is limited to those who own one,\" goes a version of the quote, which in another one of its variants is credited to journalist A.J. Liebling. Whoever coined it, the point of the quotation is that far from the model in which democracy is upheld by widely distributed local newspapers — once owned by opponents of the governing elite, like Canadian radical William Lyon Mackenzie — the free press and its later incarnations, radio and TV, have mostly fallen into the hands of the rich and powerful. Musk's move to take control of Twitter, which has yet to be finalized, has reignited controversy over the power that wealthy people have in influencing the democratic process through ownership of these global platforms. The Tesla and SpaceX mogul is already the world's richest person — and he's helping to redefine the famous maxim about ownership and press freedom, but this time in the era of globalized social media.  Even among those who push for greater democratic control of media, the effect of Musk's sway over such an influential platform as Twitter is widely disputed. Some, like the American Civil Liberties Union, say the mogul's influence may be benign or even positive. But others interviewed suggested the combination of Musk's libertarian \"frat boy\" ethics and his Midas Touch for making money could make the divisive social media business model even more toxic. \"The idea of the extraordinarily rich, typically men, owning key media outlets has a very long history in Canada and internationally,\" said James Turk, director of Canada's Centre for Free Expression at Toronto Metropolitan University.  In the early 1900s, Lord Beaverbrook, a.k.a. Max Aitken, parlayed a Canadian business career into ownership of the newspaper with the world's highest circulation, the Daily Express, and used his paper to spread his conservative views to the working class. Turk points to the Thomson family, which still controls the Globe and Mail, as well as the Siftons, and many others, including Conrad Black, who founded the National Post. Internationally, there's Rupert Murdoch who bought the Wall Street Journal and who created Fox News, and Amazon's Jeff Bezos, owner of the Washington Post to mention just a few. \"They do it for a variety of reasons,\" Turk said. \"They want to influence the public discourse, they have their own views of the world.\" The influence of those who own social media giants is different from those who own print newspapers at least partly because of algorithms, the embedded software that decides what you see — a form of control not always obvious to people using Twitter, Facebook and their many competitors, Turk said. WATCH | Elon Musk strikes a deal to acquire Twitter: Unlike the printed pages of a newspaper where someone can choose which articles to read, the algorithm puts different stories or tweets in front of different people. While the algorithm is largely dictated by the user's viewing history, it's also informed by decisions made by the social media company itself. The specific ingredients that go into those formulas are a secret to users, something Musk says he will change. For human rights lawyer Faisal Bhabha who teaches at Toronto's Osgoode Hall law school, there is evidence that such social media algorithms can mean some perspectives just don't get as much attention. He refers to a much-quoted case of Palestinian supermodel Bella Hadid who found that comments about Palestine did not go to all of her many social media followers. Musk has said he will increase freedom of speech on Twitter, but Bhabha said the term freedom is complex and can mean different things to different people, with the recent Freedom Convoy a perfect example of those varied definitions. \"I don't know what Elon Musk means by freedom, but if he means no control whatsoever over content, I think most experts think that's unrealistic,\" said Bhabha.  Just this week, anti-hate groups suggested that social media platforms, including Twitter, need more — not less — supervision and control. Musk has said he wants to run Twitter efficiently and not manipulate it.  That may be the case, but one has to ask why it is that so many of the rich and powerful buy control of media outlets, said Dwayne Winseck, a Carleton University professor conducting research on Canadian media concentration.  Are they in it for the money — or the influence? he asked. \"When you have owner-controlled companies, you don't know,\" Winseck said. \"And so it makes it a very real prospect that this is all about political influence and not about business pursuits.\" Winseck said he's worried about the growing power of what he calls \"billionaire frat boys\" spreading the kind of libertarian message that makes them richer and more powerful. \"When you get people like Musk or [Facebook investor] Peter Thiel, these rich billionaires who are all in for freedom but very critical of the extent to which democracy can constrain their own freedoms, I think we've got a problem.\" While such subtle influences are hard to put your finger on, one complaint about Musk's purchase of Twitter is that he will turn the platform into a forum for even stronger views.  Carmen Celestini, who spends a lot of time reading outrageous tweets as part of a Simon Fraser University research project about the rise of Canadian conspiracy theories on social media — including QAnon — said there are already plenty of strong views there. \"If we put this into context, disinformation, extremism, exists on Twitter as it stands right now,\" said Celestini, who monitors many different viewpoints using her various Twitter accounts. (She said she has no intention of abandoning Twitter.) Celestini said that by celebrating his own version of freedom, she thinks Musk will appeal to a rising international wave of nationalism and populism in what online critics of Twitter have described as a hotbed of left-wing perspectives.  Of course, because of the algorithm, people often see what they want to see. Celestini said that as Musk encourages \"cleavages between left and right,\" there is no reason to think the billionaire will lose money. \"The focus on Musk owning Twitter is missing the key issue,\" said Turk, who noted that the business model behind social media is about gathering information from users so paying advertisers know exactly who they are talking to. \"They are able to extract that information from the rest of us by keeping our eyes on their site,\" said Turk. \"They know what attracts public attention is controversy, hyperbole, outrage — not complexity, contemplation or nuance.\" Even as governments try to tame the worst excesses of social media with rules and regulations, Turk said that audience-grabbing strategy is one that stretches back to the days of H.L. Mencken. Follow Don on Twitter @don_pittis   ",
            "sentiment": "positive",
            "href_link": [
                "https://www.cbc.ca/news/business/elon-musk-twitter-1.6432315",
                "https://www.cbc.ca/news/politics/facebook-twitter-far-right-extremism-1.6431000",
                "https://www.cbc.ca/news/business/tesla-twitter-musk-shares-1.6431692",
                "https://www.cbc.ca/news/business/musk-twitter-monday-1.6429802",
                "https://www.cbc.ca/news/business/antitrust-google-newscorp-1.5052743",
                "https://www.cbc.ca/news/business/don-pittis-facebook-australia-governments-gang-up-1.5919005",
                "https://www.cbc.ca/news/business/business-media-fake-news-rutger-bregman-1.5027881",
                "https://www.cbc.ca/news/business/canada-innovation-elon-musk-1.3790529"
            ]
        },
        {
            "index": 20,
            "link": "https://www.cbc.ca/radio/costofliving/teen-jobs-1.6431483",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "There's never been a better time for teens to land a job. So why aren't as many applying?",
            "content": "It didn't take 14-year-old Addison Taylor long to find a part-time job. \"I first started thinking about getting a job probably two months or three months ago,\" said the Grade 9 student from Newmarket, Ont. She'd been babysitting for about a year, but wanted steady hours and steady pay. After carefully crafting her resume, Addison applied to three places, securing both a solid lead on a job at a tea shop that could start in the summer, and an offer to start right away as a host at a local Italian restaurant. She chose the restaurant so could start sooner. Because she gets a cut of the tips, it also pays better.  \"I didn't have a ton of money and I wanted to be able to go out with my friends and do stuff like that.\" Teens who want a summer job this year will likely find it easier than ever to land one. While youth employment took a big hit when the pandemic started, it's rebounded completely now, along with most of the rest of the employment landscape. The unemployment rate just hit a record low of 5.3 per cent and Canada had more than 915,000 vacant jobs in the fourth quarter of 2021, according to the most recent data available, close to the record hit in September 2021 when vacancies topped one million.  Those jobs cross all kinds of sectors, including some where teens are most likely to work — food service and retail, according to Statistics Canada labour market analyst Lahouaria Yssaad. \"The highest number of vacancies is in accommodation and food services,\" said Yssaad, followed by health care and social assistance, which don't employ many teens. \"Third is the retail trade.\"  A survey of Canadian businesses released last week — conducted by Angus Reid on behalf of the workplace safety non-profit Threads of Life — found that 75 per cent of respondents either already have young workers on staff or plan to hire them in 2022. \"You could almost say anyone who wants to work, can work,\" Tim Lang, president and CEO of Ontario's Youth Employment Services, told CBC. He says that's a good thing because when kids get on the employment ladder, it helps both their families and the economy. But because teens are less likely to pursue work than in the past, many of those opportunities will be left on the table. The labour participation rate — the percentage of those working or actively looking for work — among teens 15 to 19 has declined in recent decades.   Statistics Canada has been gathering this kind of data since 1976.  It says teen labour participation peaked in 1989 at just over 59 per cent. In 2008, it was also really solid at 56.5 per cent. But for years it has hovered right around 50 per cent, dipping when COVID first hit. The latest number based on the first few months of 2022 puts it at 50.7 per cent, says Yssaad. That means if teens were as likely to work today as in 2008 there would be more than 100,000 additional workers, according to analysis of the data by Restaurants Canada, a non-profit association representing the food service industry, which has struggled with staffing shortages made particularly acute by the pandemic. Howie Dayton — the director of community recreation with the City of Toronto's Parks, Forestry and Recreation Division — agrees that there's been a \"noticeable change\" in the availability of part-time teen workers.  \"We compete with so many of the extracurricular activities and school pressures that we know young people face now,\" said Dayton, who's worked in community recreation for nearly 30 years.  \"As a result, we need more people to fill the types of shifts that we could have filled with fewer people years ago because young people don't have as much availability to work as many hours as we might need them to.\" That certainly applies to Addison's life.  \"I play rep volleyball and basketball, and since that was my first commitment, I do have to take those as priorities,\" she said. \"I have school. I have tutoring once a week … and of course, I like to hang out with my friends sometimes, too.\"  Still, once she was hired, Addison was able to negotiate a schedule with the restaurant to work Tuesday and Thursday evenings only, when she doesn't have practice or tournaments. Employers that hire a lot of teens say they're competing to recruit young workers. Cineplex offers perks like free movies and gaming, says Allison Dell, the theatre chain's head of human resources. It employs about 9,000 part-time staff in Canada and the U.S., around 80 per cent of them between the ages of 15 to 25, to do a range of jobs from scooping popcorn at the concession to operating games at their Rec Room and Playdium entertainment venues. \"Cineplex has a long history of being a wonderful first-time employer,\" she said, adding that the pay is competitive and that the company puts a lot of focus on having a good employee culture. Toronto's Parks and Rec department holds workshops for prospective staff on things like resume writing and employment readiness. If the costs of the required certifications in things like first aid are a barrier, there is funding available to cover those, said Dayton. It also holds both in-person and virtual job fairs, he said. Centreville Amusement Park, which runs every summer on Toronto Island, even hosts a semi-formal so its 400 young seasonal staffers can celebrate with their work friends. Christine Blue got her first job at Centreville when she was 16, and today she's its head of human resources. She recommends that applicants prepare a resume, even if they don't have much to put on it. \"If this is your first job, we're not going to expect you to have all these different places that you worked. You just need the basics,\" she said. \"If you did a little bit of babysitting, put that on there. If you don't have anything, then just put your activities that you do, your extracurricular stuff that you are involved in; volunteer [work] is great to put on there and your name, your address, all that stuff.\" When it's time for the interview, Blue says the key is for teens to do their best to overcome shyness and project enthusiasm. \"We want the applicant to be confident in answering the questions. You want to show that you're a problem solver … that you're capable and able to take on talking to the public.\" Asked what advice she'd give to other teens who want to land a job, Addison says it comes down to just getting out there. \"I think you just need to reach out and take a risk and take that jump because you can procrastinate all you want, like sit at home, write your resume, think about where you want to go,\" she said. \"But eventually you're going to have to go out and eventually you're going to have to apply to some jobs. And it's really not as bad as it seems.\" ",
            "sentiment": "negative",
            "href_link": []
        },
        {
            "index": 21,
            "link": "https://www.cbc.ca/news/world/russia-war-ukraine-gas-europe-1.6432270",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "EU head says Russia's gas cut-offs will fail to sow discord among Ukraine's allies",
            "content": "In a move called out as \"blackmail,\" Russia cut off natural gas to NATO members Poland and Bulgaria on Wednesday and threatened to do the same to other countries, dramatically escalating its standoff with the West over the war in Ukraine.  A day after the U.S. and other Western allies vowed to send more and heavier weapons to Ukraine, the Kremlin used its most essential export as leverage against two of Kyiv's staunch backers. Gas prices in Europe shot up at the news. The tactic could eventually force targeted nations to ration gas and deal another blow to economies suffering from rising prices. At the same time, it could deprive Russia of badly needed income to fund its war effort. Poland has been a major gateway for the delivery of weapons to Ukraine and confirmed this week that it is sending tanks. Bulgaria, under a new liberal government that took office last fall, has cut many of its old ties to Moscow and supported sanctions against Russia. It has also hosted Western fighter jets at a new NATO outpost on Bulgaria's Black Sea coast. The gas cuts do not immediately put the two countries in dire trouble. Poland has been working for several years to line up other sources of energy, and the continent is heading into summer, making gas less essential for households. Yet the cut-off — and the Kremlin warning that other countries could be next — sent shivers of worry through the 27-nation European Union. Western leaders and analysts portrayed the move by Russia as a bid to divide the Western allies and undermine their unity in support of Ukraine. \"It comes as no surprise that the Kremlin uses fossil fuels to try to blackmail us,\" said EU Commission President Ursula von der Leyen. \"Today, the Kremlin failed once again in his attempt to sow division amongst member states. The era of Russian fossil fuel in Europe is coming to an end.\" \"This is unjustified and unacceptable,\" von der Leyen said. \"Our response will be immediate, united and co-ordinated.\" Von der Leyen said that following an urgent meeting of member states, both Poland and Bulgaria are now receiving gas from their EU neighbours. State-controlled Russian giant Gazprom said it was shutting off the two countries because they refused to pay in Russian rubles, as President Vladimir Putin had demanded. A number of other gas-importing countries have also refused to do business in rubles. The move is Russia's toughest retaliation so far against international sanctions over the war in Ukraine. Polish Prime Minister Mateusz Morawiecki vowed that Poland would not be cowed by the gas cut-off. He said Poland was safe thanks to years of efforts aimed at securing gas from other countries. While Poland is far more dependent on coal, with gas only accounting for nine per cent of the country's overall energy use, Russia supplied about 45 per cent of the country's gas. Russian supplies to Poland were already due to end later this year and Poland had already made new plans. A new pipeline, The Baltic Pipe Project, is due to become operational in the fall. Bulgarian Energy Minister Alexander Nikolov said on Wednesday that the gas was still flowing for the time being, and that his country would be able to meet the needs of users for at least one month.  \"Obviously gas is used as a political tool. As long as I am minister, Bulgaria will not negotiate under pressure. Bulgaria is not for sale and does not succumb to any trade counterpart.\" Russia's energy exports have largely continued since the war began, an exception to sanctions that have otherwise cut off Moscow from much of its trade with the West. Ukraine has accused Russia of blackmailing Europe over energy in an attempt to break its allies as fighting in Ukraine entered a third month. Buyers say Moscow's demands for payment in rubles violates contracts, which call for payment in euros. Andriy Yermak, chief of staff to Ukraine's President Volodymyr Zelensky, said Russia was \"trying to shatter the unity of our allies.\" Bulgaria, which is almost completely reliant on Russian gas imports, said the proposed new payment scheme was in breach of its arrangement with Gazprom. It has held talks to import liquefied natural gas through neighbouring Turkey and Greece. Russia responded to the accusations and denied it was using natural gas supplies as a tool of blackmail.  Kremlin spokesman Dmitry Peskov told reporters: \"Russia was and remains a reliable supplier of energy resources to its consumers and remains committed to its contractual obligations.\" He declined to say how many countries had agreed to switch to paying for gas in rubles after a decree was issued last month by President Vladimir Putin. \"When the payment deadlines approach, if some consumers decline to pay under the new system, then the president's decree of course will be applied,\" Peskov said. Asked whether Russia was ready for the budget losses it could sustain if European countries declined to pay for gas in rubles, Peskov said: \"Everything has been calculated, all risks have been forecast and necessary measures taken.\"  ",
            "sentiment": "negative",
            "href_link": [
                "https://www.cbc.ca/news/world/un-putin-mariupol-evacuations-1.6432313",
                "https://www.cbc.ca/news/world/ukraine-russia-nato-fracture-embolden-1.6428206",
                "https://www.cbc.ca/news/politics/canadian-military-chaplains-ukraine-refugees-poland-1.6429948",
                "https://www.cbc.ca/news/world/natural-gas-poland-bulgaria-russia-rubles-1.6431703",
                "https://www.cbc.ca/news/world/chernobyl-war-iaea-warning-1.6431398"
            ]
        },
        {
            "index": 22,
            "link": "https://www.cbc.ca/news/business/elon-musk-twitter-1.6432315",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Elon Musk and Twitter agree to pay $1B break fee if takeover deal falls apart",
            "content": "Elon Musk and Twitter have each agreed to pay the other $1 billion if their proposed merger falls apart because of the actions of either side. A regulatory filing Tuesday revealed that as part of Musk's proposed $44-billion takeover of the social media firm, both sides have agreed to pay a termination fee of $1 billion US to the other side if the deal falls apart for various reasons. Termination fees are common in takeover deals like the one being proposed, to ensure that both sides are negotiating in good faith. The deal stipulates that Twitter will pay Musk $1 billion if, for whatever reason, the company's board of directors recommends shareholders reject Musk's offer in favour of someone else's. Known as a \"no-shop\" provision, the clause means the company is not allowed to \"solicit, initiate, knowingly encourage or knowingly facilitate any substantive discussion, offer or request that constitutes or would reasonably be expected to lead to a competing acquisition proposal.\" Twitter's board had rebuffed Musk's initial attempts to buy the company, and adopted a \"poison pill\" plan designed to make itself harder to take over, in an attempt to buy time to come up with an alternative offer. No such offer emerged, and the company says in the agreement it has \"taken all action necessary\" to ensure that poison pill will be \"inapplicable\" to Musk's proposal. Similarly, Musk is obligated to pay Twitter $1 billion if he walks away from the deal. Musk has committed to coming up with $21 billion in cash as part of his takeover proposal, but so far has offered few details on how he will do that. It is suspected that he may have to sell part of his massive stake in electric car maker Tesla to do it, a possibility that caused the value of Tesla to plummet by $100 billion on Tuesday. If the merger doesn't happen \"because the equity, debt and/or margin loan financing is not funded, [Musk] will be required to pay Twitter a termination fee of $1.0 billion,\" the filing shows. The contract also gives both sides until Oct. 24, 2022, to finalize the deal, but that deadline can be extended as long as certain conditions are met. ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 23,
            "link": "https://www.cbc.ca/news/canada/calgary/cenovus-energy-reports-1-6b-first-quarter-profit-triples-dividend-1.6432431",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Federal tax credit not enough to get carbon capture projects built, Cenovus CEO says",
            "content": "The investment tax credit unveiled by the federal government earlier this month isn't enough to convince Canada's major oilsands producers to begin construction on a proposed massive carbon capture and storage transportation line, the chief executive of Cenovus Energy Inc. said Wednesday. On a conference call with analysts, Alex Pourbaix said industry will need \"more help\" from both the federal government and the government of Alberta in order to go ahead with large-scale carbon capture and storage projects like the one proposed by the Oil Sands Pathways to Net Zero consortium. That group — of which Cenovus is a member, along with Canadian Natural Resources Ltd., ConocoPhillips, Imperial Oil Ltd., MEG Energy Corp., and Suncor Energy Inc. — has proposed to work together on a project that would capture CO2 from oilsands facilities and transport it to a storage facility near Cold Lake, Alta, delivering about 10 million tonnes of emissions reductions per year from oilsands production. But while Pourbaix said the recently unveiled federal tax credit for companies investing in carbon capture projects is a good start, companies need to be certain there will be additional government money over the long-term to help with building and operating the expensive technology. \"These are multibillion-dollar projects. And we have to have certainty that they are investable, and that we can manage those investments over the entire commodity price cycle,\" Pourbaix said. \"I suspect, over the long term, much as we've seen in other jurisdictions, we're going to require a real collaboration.\" Proponents say a large-scale rollout of carbon capture and storage technology will be necessary if Canada is to meet its climate goals. According to environmental think tank the Pembina Institute, capturing and storing CO2 from oilsands facilities, refineries and gas plants could reduce Canada's emissions by 15 million tonnes by 2030. There are only a handful of carbon capture projects up and running in Canada right now, but the federal government is trying to kick-start oil producers to take action through a tax credit incentive announced in the most recent federal budget. Starting this year, companies will be able to claim a tax credit of up to 60 per cent for direct air capture projects and 50 per cent for all other eligible carbon capture projects. A 37.5 per cent tax credit is available for investment in equipment for carbon transportation, storage and use. But Pourbaix said in some parts of the world, governments have provided up to 60 or 70 per cent of the capital costs of new carbon capture projects, in addition to providing operating support. He said the Pathways alliance will need more detail about what kind of additional support to expect before it can make a final investment decision.   Pourbaix made the comments the same day Cenovus announced a first-quarter profit of $1.6 billion, or 81 cent per share, compared with a profit of $220 million or 10 cents per share in the first quarter of 2021. Revenue totalled $16.2 billion, up from $9.3 billion in the same quarter last year. Cenovus also announced the tripling of its quarterly dividend, to 42 cents per share a year, up from 14 cents per share a year. Canadian oilsands producers have been posting huge profits and record cash flows against the backdrop of the war in Ukraine, post-pandemic economic recovery, and soaring global energy demand. But Pourbaix pointed out that oil prices are cyclical, and the industry has only very recently emerged from years of depressed prices. He said when it comes to the construction of the proposed carbon capture and storage transportation line, current oil prices shouldn't be banked on. \"Oil prices right now are obviously very attractive, but we know probably before that project is ever in service, we'll probably test the bottom end of those prices again,\" he said. \"So we really have to look at this over the long term.\" Cenovus' total upstream production for the quarter was 798,600 barrels of oil equivalent per day, up from 769,300 a year earlier, while downstream throughput was 501,800 barrels per day, compared with 469,100 in the first quarter of 2021. In its guidance, the company raised its expected capital spending for 2022 by $300 million to a range of $2.9 billion to $3.3 billion due to increased costs at its Superior Refinery rebuild. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.cbc.ca/news/canada/calgary",
                "https://www.cbc.ca/news/business/bakx-rbc-climate-bargain-oilpatch-energy-1.6430599",
                "https://www.cbc.ca/news/canada/calgary/montem-resources-exploration-of-renewable-energy-project-in-southwestern-alberta-raises-questions-1.6430903",
                "https://www.cbc.ca/news/canada/calgary/ucp-mla-critic-premier-kenney-1.6431777"
            ]
        }
    ]
}