{
    "CNN": [
        {
            "index": 0,
            "link": "https://edition.cnn.com/2022/05/04/business/eu-russia-oil-ban/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "EU proposes ban on Russian oil imports",
            "content": "London (CNN Business)The European Union is proposing to ban all oil imports from Russia by the end of the year and remove the country's biggest bank, Sberbank, from the SWIFT international payments network. European Commission President Ursula von der Leyen said Wednesday the measures would form part of a sixth round of sanctions against Russia over its invasion of Ukraine. \"We now propose a ban on Russian oil,\" she said during a speech to the European Parliament. \"Let's be clear: it will not be easy. But we simply have to work on it. We will make sure that we phase out Russian oil in an orderly fashion, to maximize pressure on Russia, while minimizing the impact on our own economies.\" Crude oil supply would be phased out within six months, and imports of refined oil products by the end of 2022, she added.  News of the proposal, which still needs the approval of all EU member states, boosted crude oil prices by more than 3.5%. Brent, the global benchmark, was trading at nearly $109 a barrel, while US oil futures were at $106 a barrel at 7.20 am ET. Oil prices have risen by about 40% since the start of the year on fears that Russia's invasion of Ukraine will deliver a supply shock, fueling inflation and piling pressure on European economies. EU countries have already agreed to phase out Russian coal imports but the bloc has found it much harder to reach consensus on an oil embargo despite weeks of talks. Slovakia is reportedly seeking an exemption, and Hungary said Wednesday said it was worried about what the proposal would mean for its energy security. \"We do not see any plans or guarantees on how a transition could be managed based on the current proposals, and how Hungary's energy security would be guaranteed,\" Hungarian government spokesman Zoltan Kovacs posted on Twitter.  Russia is the world's second-biggest crude oil exporter, and last year accounted for about 27% of EU oil imports. The United States, Canada, United Kingdom and Australia have already banned imports. Those sanctions — and a de-facto embargo by some European oil refineries and traders — have hit the price of Russian oil. Its benchmark Urals crude is now trading at a $35 per barrel discount to Brent, compared with less than $1 before the invasion.  Some customers in Asia are reportedly buying more Russian oil but not in sufficient volumes to offset the loss of Western buyers. \"Russia's ability to redirect all unwanted cargoes from the West to Asia are limited, meaning that, in the case of embargoes, Russia will be forced to cut production further as it lacks storage capacity for extra crude volumes,\" analysts at Rystad Energy wrote in a research report on Monday.  The International Energy Agency recently estimated that Russia's oil supply would fall by 1.5 million barrels per day in April as demand falters, with those losses accelerating to 3 million barrels per day this month. But the surge in global prices for oil and natural gas means Moscow continues to earn vast amounts of money from its energy exports. Rystad estimates that Russia will collect more than $180 billion in energy tax revenues this year — up 45% on 2021 — despite the oil production cuts. Financial isolation Western countries continue to look for other ways to make it harder for Russian President Vladimir Putin to finance his war effort. Von der Leyen said the EU was proposing to remove Sberbank (SBRCY), and two other major banks, from the SWIFT system, the secure network that more than 11,000 financial institutions use to send messages and payment orders.  The Society for Worldwide Interbank Financial Telecommunication, based in Belgium, must comply with EU regulations. With no globally accepted alternative, it is essential plumbing for global finance. \"We hit banks that are systemically critical to the Russian financial system and Putin's ability to wage destruction,\" von der Leyen said. \"This will solidify the complete isolation of the Russian financial sector from the global system.\" Three big Russian state-owned broadcasters will also be banned from Europe's airwaves. — Anna Cooban and Julia Horowitz contributed to this article.  ",
            "sentiment": "negative",
            "href_link": [
                "https://cnn.com/2022/02/28/business/swift-sanctions-explainer/index.html",
                "https://edition.cnn.com/2022/04/27/energy/russia-europe-gas-supply/index.html",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://cnn.com/2022/04/05/business/eu-russia-coal-explainer/index.html",
                "https://cnn.com/2022/03/21/energy/russia-oil-embargo-europe/index.html",
                "https://twitter.com/zoltanspox/status/1521791770547437568?s=20&t=Hs1NCUkHWhAAM7fnYWxvPg",
                "https://edition.cnn.com/2022/04/28/business/eu-fossil-fuel-exports-russia-ukraine-energy-intl/index.html",
                "https://money.cnn.com/quote/quote.html?symb=SBRCY&source=story_quote_link"
            ]
        },
        {
            "index": 1,
            "link": "https://edition.cnn.com/2022/05/04/economy/federal-reserve-interest-rate-hike/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "The Fed is about to make history again",
            "content": "New York (CNN Business)All eyes will be on the Federal Reserve Wednesday as it wraps up a crucial policy meeting in Washington, DC, the outcome of which will have repercussions for millions of American families and businesses, as well as the economy, ahead of the midterm elections. For the first time in 22 years the central bank is expected to raise interest rates by a half-percentage point, part of a series of aggressive moves it's anticipated to make in order to cool down the economy amid the worst inflation in 40 years. In March, the Fed hiked its benchmark borrowing rate for the first time since late 2018, upping it by a quarter-percentage-point. But since then, inflation has continued to rage, hitting a fresh 40-year high. While the labor market has recovered further, the Fed's more common pace of quarter-percentage-point increases might just not cut it this time. Economists -- including some at the Fed -- believe that America is nearing what experts call \"maximum employment.\" And with the Russia-Ukraine conflict still raging, price pressure on things like food and energy is unlikely to abate any time soon. This makes for the perfect tight monetary policy cocktail. Even so, investors have already priced in the anticipated rate hike — after Federal Reserve Chairman Jerome Powell said last month that a half-point hike \"will be on the table\" -- so the stock market shouldn't be shocked by Wednesday afternoon's policy announcement. The devil will be in the details and in the guidance from the Fed's policy-making committee, as well as its plans for its enormous balance sheet. \"I expect the Fed to signal another half-percentage-point hike is likely at their next decision in June, and that additional hikes — probably no specifics on the number or magnitude — are coming in the second half of the year,\" said Bill Adams, chief economist at Comerica Bank. \"The Fed wants short-term interest rates to get back to a level that is at least neutral -- meaning neither adding or subtracting to growth -- as fast as possible without causing turmoil in financial markets,\" Adams added. Yet it is hard to tell exactly where this neutral level is. It might be around 2.5% or below, according to Adams. The central bank's decision will be published at 2 p.m. ET, followed by the first in-person press conference with Chairman Powell since the pandemic began.  ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.cnn.com/2022/05/02/perspectives/fed-monetary-policy-interest-rates/index.html",
                "https://www.federalreserve.gov/monetarypolicy/openmarket_archive.htm",
                "https://www.cmegroup.com/trading/interest-rates/countdown-to-fomc.html",
                "https://www.cnn.com/2022/04/21/economy/federal-reserve-jerome-powell/index.html",
                "https://www.cnn.com/2022/03/16/economy/federal-reserve-interest-rate-hike/index.html",
                "https://edition.cnn.com/2022/04/29/economy/pce-inflation-march/index.html",
                "https://www.cnn.com/2022/04/29/economy/pce-inflation-march/index.html",
                "https://www.cnn.com/specials/europe/ukraine",
                "https://edition.cnn.com/2021/06/11/success/inflation-calculator/index.html"
            ]
        },
        {
            "index": 2,
            "link": "https://edition.cnn.com/2022/05/04/investing/premarket-stocks-trading/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "The Fed was late to inflation. Will it miss the next big risk?",
            "content": "A version of this story first appeared in CNN Business' Before the Bell newsletter. Not a subscriber? You can sign up right here. You can listen to an audio version of the newsletter by clicking the same link. London (CNN Business)The Federal Reserve is finally getting aggressive in its bid to fight decades-high inflation. What's happening: The central bank is expected to hike interest rates by half a percentage point on Wednesday for the first time since 2000. Investors think it will deliver hikes of the same magnitude in June and July. But arriving late to the scene will have consequences. Boosting rates just as growth starts slowing comes with a heightened risk of cooling activity so much it triggers a recession. And in just a few months, the Fed may pay the price for playing catch-up. \"I think they're paying too much attention to what's happened in the past and not enough attention to what's happening going forward,\" Guillaume Menuet, Citi Private Bank's head of investment strategy and economics in Europe, the Middle East and Africa, told me. Breaking it down: The Fed knows it needs to act decisively to keep inflation expectations from getting out of hand and to protect its credibility. In March 2021, the central bank predicted median inflation in 2022 of just 2%. Fast forward one year, and the central bank's preferred measure of tracking consumer prices put inflation at 6.6%, the highest level in 40 years. \"We are late, late, late,\" said Pascal Blanqué, chairman of the Amundi Institute. But getting tough right now won't be a clear fix for the problem. While raising interest rates sends an important signal, it typically takes 12 to 18 months for the impact of such a move to feed through to the economy. Plus, while hiking rates can help put a lid on hot demand, it won't do anything to tackle the supply chain issues that have been a key driver of higher prices. Meanwhile, the recovery from the pandemic is losing steam. Consumer spending is still strong, but news that the US economy shrank in the first three months of 2022 surprised economists. Elevated energy prices pose a big risk to consumption in the coming quarters, and a slowdown of activity in Europe and China could have global ramifications. All this means that later this year, the Fed could find itself in a bind once again. Fed Chair Jerome Powell will face another conundrum: Should the central bank keep hiking interest rates to address inflation even if it tips the economy into recession, like Paul Volcker did in the early 1980s? While Powell has expressed admiration for Volcker, both Menuet and Blanqué think it's unlikely that the Fed's current leader will channel his tactics for long. Since the 2008 financial crisis, the world has gotten very used to cheap money. That — plus the Fed's delay in starting to hike — will make it harder for the central bank to stay the course. \"I think it's probably going to be a case of short and sharp,\" Menuet said, referring to the Fed's tightening cycle. Watch this space: The market expects the Fed to hike rates at every meeting for the rest of the year, achieving a main interest rate of more than 3% by the end of the 2022. If the Fed decides to prioritize normalizing interest rates over potential economic fallout, that's certainly possible. But analysts at the Wells Fargo Investment Institute note that over time, interest rates have topped out at progressively lower levels. In 2006, they peaked at 5.25%, while in 2018, they only got as high as 2.5%. This time? Well, that depends on how long the Fed thinks it needs to compensate for its miscalculation on inflation. EU proposes ban on Russian oil imports The European Union is proposing to ban all oil imports from Russia and remove the country's biggest bank, Sberbank, from the SWIFT international payments network.  The latest: European Commission President Ursula von der Leyen said Wednesday the measures would form part of a sixth round of sanctions against Russia over its invasion of Ukraine, my CNN Business colleague Mark Thompson reports. \"We now propose a ban on Russian oil,\" she said during a speech to the European Parliament. \"Let's be clear: it will not be easy. But we simply have to work on it. We will make sure that we phase out Russian oil in an orderly fashion, to maximize pressure on Russia, while minimizing the impact on our own economies.\" Crude oil supply would be phased out within six months, and imports of refined oil products by the end of 2022, she added. News of the proposal, which still needs the approval of all EU member states, boosted crude oil prices. Last year, Russia accounted for about 27% of EU oil imports. The bloc will need to find supply elsewhere at a time when the market is already strained. Market reaction: Brent futures, the global benchmark, rose more than 4% to above $109 a barrel, while US oil futures climbed above $106.80. Oil prices have risen by about 40% since the start of the year on fears that Russia's invasion of Ukraine will deliver a supply shock, fueling inflation and piling pressure on European economies. EU countries have already agreed to phase out Russian coal imports but the bloc has found it much harder to reach consensus on oil sanctions despite weeks of talks. But it's not a done deal yet. Hungary recently reiterated its opposition to an oil embargo, and Slovakia is reportedly seeking an exemption. There are a record number of open jobs in America Want another sign that the Federal Reserve is in a tight spot? Just look at the latest data on US job openings, which hit a record high in March. The United States had 11.5 million open positions that month, the highest level since the Bureau of Labor Statistics started keeping track in 2000. The number of Americans who quit their jobs also hit an all-time high of 4.5 million. On one hand, the data is a sign that the Federal Reserve has been effective in its aim of keeping policy loose to support the job market's recovery from the pandemic, even as it overlooked inflation. Companies are creating hundreds of thousands of jobs each month, and people who want better pay or working conditions are finding it easy to switch from one role to another. \"Workers continue to quit and get hired at fast rates in today's economy,\" said Elise Gould, senior economist at the progressive Economic Policy Institute. \"This 'churn' is a positive sign of a strengthening labor market where workers can quit, search and obtain new opportunities.\" But the massive number of job openings has also become part of the problem. Employers need to pay more to find the workers they need, raising their costs. They then hike prices to maintain their margins — which in turn compels workers to ask for even higher wages to cover their expenses, creating a vicious cycle known as the \"wage-price spiral\" that policymakers are desperate to avoid. Up next CVS Health (CVS), Dine Brands (DIN), Marriott (MAR), Moderna (MRNA) and Uber (UBER) report results before US markets open. Booking Holdings, Etsy (ETSY), Hostess Brands (TWNK) and Spirit Airlines (SAVE) follow after the close. Also today: The ISM Non-Manufacturing Index, which tracks the US services sector, posts at 10 a.m. ET.\nThe Fed's latest policy announcement arrives at 2 p.m. ET, followed by a press conference with Powell. Coming tomorrow: Earnings from Kellogg (K), DoorDash, Live Nation (LYV) and Monster Beverage (MNST).  ",
            "sentiment": "negative",
            "href_link": [
                "https://edition.cnn.com/specials/investing/before-the-bell",
                "https://edition.cnn.com/2022/01/09/economy/what-is-inflation-and-whos-to-blame/index.html",
                "https://edition.cnn.com/2022/05/03/economy/recession-inflation-fed-bill-dudley/index.html",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://edition.cnn.com/2022/04/29/economy/pce-inflation-march/index.html",
                "https://edition.cnn.com/2022/04/28/economy/us-economy-first-quarter-gdp/index.html",
                "https://www.nytimes.com/2022/03/14/business/economy/powell-fed-inflation-volcker.html",
                "https://edition.cnn.com/2022/05/04/business/eu-russia-oil-ban/index.html",
                "https://edition.cnn.com/2022/05/03/economy/job-openings-quits-march/index.html",
                "https://money.cnn.com/quote/quote.html?symb=CVS&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=DIN&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=MAR&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=MRNA&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=UBER&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=ETSY&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=TWNK&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=SAVE&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=K&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=LYV&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=MNST&source=story_quote_link"
            ]
        },
        {
            "index": 3,
            "link": "https://edition.cnn.com/2022/05/03/investing/didi-ipo-us-sec-probe-intl-hnk/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Didi is facing an SEC probe into its botched IPO, company says",
            "content": "Hong Kong (CNN Business)Didi says it is facing an investigation by US regulators into its botched IPO last year. The Chinese ride-hailing giant said in a regulatory filing this week that it is cooperating with the investigation by the US Securities and Exchange Commission about its share offering, \"subject to strict compliance with applicable [Chinese] laws and regulations.\" \"We cannot predict the timing, outcome or consequences of such an investigation,\" the company added. Didi didn't respond to a request for comment. A spokesperson for the SEC said it does not comment on \"the existence or nonexistence of a possible investigation.\" Didi launched a much-anticipated $4.4 billion initial public offering on the New York Stock Exchange on June 30, 2021, the biggest US share offering by a Chinese firm since Alibaba's blockbuster debut in 2014. But days later, the Chinese government banned Didi from app stores in the country and launched an investigation into its handling of customer data. Authorities from the powerful Cyberspace Administration of China accused Didi of breaking privacy laws and posing cybersecurity risks. Their actions were also widely seen as punishment for the company's decision to go public overseas instead of in China.  The drama was bad news for investors: Didi's shares crashed almost 20% on the first trading day after the ban. Since then, US regulators have taken a more cautious approach towards Chinese IPOs: In July, the SEC told its staff to ask for more disclosures from Chinese companies seeking to go public in the United States before it approves any plans for them to sell shares. The regulatory crackdown hit Didi's domestic business. The company reported a $4.7 billion loss for the third quarter of 2021. Its revenue dropped 1.7% from the same period a year earlier. Under pressure from Chinese regulators, Didi announced in December that it would start the process of delisting from the NYSE and pivot to Hong Kong. The company will hold a shareholder meeting on May 23 in Beijing to vote on the delisting plan, it said in a statement late last month. Shares of Didi have lost 86% of their value since its IPO last June. — Paul R. La Monica contributed to this report.  ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.cnn.com/2021/07/04/tech/china-app-store-didi/index.html",
                "https://www.cnn.com/2021/06/30/investing/didi-china-us-ipo-intl-hnk/index.html",
                "https://edition.cnn.com/2021/07/12/tech/china-crackdown-overseas-ipo-intl-hnk/index.html",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://www.cnn.com/2021/07/07/investing/china-didi-kyle-bass/index.html",
                "https://www.cnn.com/2021/07/30/investing/china-ipos-sec-freeze/index.html",
                "https://ir.didiglobal.com/financials/sec-filings/default.aspx",
                "https://www.cnn.com/2021/12/02/investing/didi-ipo-delist-new-york-hong-kong-intl-hnk/index.html",
                "https://ir.didiglobal.com/news-and-events/news/news-details/2022/DiDi-to-Hold-Extraordinary-General-Meeting-onMay-23-2022/default.aspx"
            ]
        },
        {
            "index": 4,
            "link": "https://edition.cnn.com/2022/05/04/investing/hong-hao-resign-bocom-international-intl-hnk/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "China market analyst out after his social media accounts were frozen",
            "content": "Hong Kong (CNN Business)Hong Hao, a prominent market analyst in China, has left the state-owned bank he worked for just days after his social media accounts were shut down following downbeat remarks he made about the economy. Tencent's (TCEHY) WeChat froze Hong's public account over the weekend, after he posted about huge outflows of capital from the country and made bearish forecasts about the Chinese stock market. Hong was managing director and head of research at BOCOM International, the Hong Kong-based investment banking arm of Bank of Communications, China's fifth largest bank. A spokesman for BOCOM International told CNN Business on Wednesday that Hong had resigned from the company for personal reasons. Hong declined to comment. His account on Weibo, which had more than 3 million followers, was also removed during the weekend.  Covid lockdowns have taken a heavy toll on the world's second biggest economy. The latest government survey data — released Saturday — shows activity across manufacturing and services slumping to its lowest level since February 2020. Beijing's zero-Covid policy and its crackdown on Big Tech have triggered an unprecedented flight of capital by foreign investors in recent months. The yuan recently plunged to its lowest level in 17 months. It's still not entirely clear which of Hong's posts triggered the social media ban.  The last reports posted on his WeChat public account were titled: \"Be wary of capital flight\" and \"What should Chinese ADRs worry about.\" ADRs are securities issued by Chinese firms listed in the United States. Hong warned in those reports about foreign investors dumping Chinese stocks and called attention to the most severe capital outflow since the pandemic began. He also blamed China's tech crackdown, rather than new US rules on listings by foreign companies, for being behind an epic sell-off in Chinese ADRs in March. In another note on March 21, Hong also predicted the Shanghai Composite would drop below 3,000 points. Last Monday, the Shanghai Composite fell below 3,000 for the first time in 21 months, as rising Covid-19 cases in Beijing sparked fears that the Chinese capital could join Shanghai and other major cities in lockdown.  ",
            "sentiment": "neutral",
            "href_link": [
                "https://edition.cnn.com/2022/05/02/investing/hong-hao-social-media-banned-china-intl-hnk/index.html",
                "https://www.cnn.com/2022/04/25/investing/china-capital-outflows-covid-ukraine-war-intl-mic-hnk/index.html",
                "https://money.cnn.com/quote/quote.html?symb=TCEHY&source=story_quote_link",
                "https://edition.cnn.com/2022/04/26/investing/china-stocks-yuan-covid-lockdowns-intl-hnk/index.html",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://edition.cnn.com/2022/04/25/investing/china-capital-outflows-covid-ukraine-war-intl-mic-hnk/index.html",
                "https://www.cnn.com/2022/03/11/business/alibaba-stock-sec-delisting-chinese-companies-intl-hnk/index.html",
                "https://www.cnn.com/2022/04/25/investing/stocks-oil-sink-beijing-lockdown-fears-intl-hnk/index.html"
            ]
        },
        {
            "index": 5,
            "link": "https://edition.cnn.com/2022/05/04/business/china-jack-ma-rumor-detention-intl-hnk/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "A Chinese man called 'Ma' was detained. The news wiped $26 billion off Alibaba's stock",
            "content": "A version of this story appeared in CNN's Meanwhile in China newsletter, a three-times-a-week update exploring what you need to know about the country's rise and how it impacts the world. Sign up here. Hong Kong (CNN Business)For Chinese tech tycoon Jack Ma, there's a price to freedom: $26 billion. Alibaba, the Chinese e-commerce giant Ma co-founded, saw its Hong Kong-listed shares plunge as much as 9.4% Tuesday after Chinese state media reported that an individual surnamed \"Ma\" in the city of Hangzhou — where Alibaba is based — had been detained on national security grounds. According to China's state broadcaster CCTV, the suspect was placed under \"compulsory measures\" on April 25 on suspicion of \"colluding with overseas anti-China hostile forces\" to \"incite secession\" and \"incite subversion of state power.\" The one-sentence report, which was swiftly picked up by other state media outlets and alerted across Chinese news platforms, triggered panic selling in Hong Kong, erasing an estimated $26 billion from Alibaba's market value within minutes. Amid the frenzy, Hu Xijin, the former editor-in-chief of the state-owned nationalist tabloid the Global Times, rushed to clarify on China's Twitter-like Weibo that the report was misleading because the name of the suspect in question has three characters. Jack Ma's Chinese name, Ma Yun, has only two characters. (CCTV later quietly updated its original report to match Hu's assessment). To further dispel concerns, the Global Times reported the accused man was born in 1985 in Wenzhou (while Jack Ma was born in 1964 in Hangzhou) and worked as the director of hardware research and development at an IT company. The clarifications led to a rebound, with Alibaba recovering the majority of its losses by the day's end. The market's roller coaster reaction is the latest sign of just how skittish investors are getting over China's embattled tech sector, which has been a target of the Chinese government's heavy-handed regulatory crackdown since late 2020. Despite recent signals from the Chinese government it is preparing to rollback the campaign due to the economic impact, as first reported by the Wall Street Journal, the market frenzy on Tuesday indicates investor confidence remains shaky. \"I thought this was kind of an odd episode,\" said Victor Shih, a political science professor at the University of California San Diego. \"Whether that was a warning of sorts to the technology sector as a whole, or perhaps Jack Ma personally. Who knows? But it's certainly demonstrated the government does not even have to arrest a senior technology executive to erase tens of billions of dollars from a company's market valuation. It just needs to release some kind of information,\" Shih added. \"That's quite powerful. And certainly what happened yesterday was a clear illustration of that power, whether it was delivered or not.\"  But the fact investors were so quick to believe Jack Ma, once China's most high-profile billionaire, would fall afoul of state security authorities reveals something of the political reality many Chinese tycoons now live in. \"It doesn't really matter anymore if it's really him. The important thing is: a lot of people think it's him, a lot of people expect it to be him, now that is interesting,\" said a popular comment on Weibo, which drew 57,000 likes. The turn in public sentiment against Ma is almost as spectacular as his rags to riches story. Until about three years ago, the English teacher-turned billionaire was widely worshiped for his charisma, outspokenness and self-made success. (He was even nicknamed \"Daddy Ma\" by some fans). But as tech companies like Alibaba expanded their businesses empires, they've become the target of growing frustration and resentment among young Chinese workers who are fed up with gruelingly long work hours, high pressure and stagnant pay. (Jack Ma's endorsement of China's so-called \"996\" work culture, meaning working from 9 a.m. to 9 p.m. six days a week, drew intense criticism in 2019.) As tech giants fell under the crosshairs of the Chinese government, \"evil capitalists\" have been increasingly blamed for various social ills, from relentless competition, skyrocketing property prices to lack of social mobility. \"Within just a few years, 'Daddy Ma' has been labeled as a 'rotten capitalist' in public opinion, and many people are looking forward to Ma's downfall,\" Xiang Dongliang, a blogger, wrote on WeChat. \"But the question is, will bringing down capitalists and driving out (so-called) foreign forces really make everyone's life better?\" Jack Ma has mostly faded from public life and kept a low profile since Ant Group's IPO in the US was halted by regulators in late 2020. Once among the most outspoken figures in China, he hasn't posted anything on Weibo, where he has nearly 25 million followers, since October 2020. His last Weibo post, about a meeting with some 100 school principals to discuss the future of China's education, was flooded with critical comments. \"I won't be surprised if old Ma is jailed one day,\" the top comment said. \"You're just a capitalist! Don't pretend to be a good person!\" another comment screamed. Jack Ma remained silent throughout Tuesday, as rumors against him swirled on the Chinese internet. Hashtags about the detention of the suspect surnamed Ma were among the top trending topics on Weibo, drawing hundreds of millions of views. \"He has only silence, which is a 'special way of existing',\" Zhang Feng, a columnist, wrote in a widely shared WeChat article following the incident. \"This kind of silence is of profound significance. For a public figure, his speech itself is an 'extension' of his existence. When a person no longer speaks up, although he is still alive, still doing things, at least part of him has 'vanished'.\"  ",
            "sentiment": "negative",
            "href_link": [
                "https://edition.cnn.com/specials/meanwhile-in-china",
                "https://weibo.com/1989660417/LrglUga2K?refer_flag=1001030103_",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://www.wsj.com/articles/rollback-of-xi-jinpings-economic-campaign-exposes-cracks-in-his-power-11647354449",
                "https://weibo.com/2281157913/LrgErriJD#comment",
                "https://www.cnn.com/2019/04/15/business/jack-ma-996-china/index.html",
                "https://mp.weixin.qq.com/s/eBHNgYmyq_VCJsk7zeJonA",
                "https://weibo.com/2145291155/JpC2PtCKK#comment",
                "https://mp.weixin.qq.com/s/CdkfliQANiqVtGCMKeEEiw"
            ]
        },
        {
            "index": 6,
            "link": "https://edition.cnn.com/2022/05/04/business/byd-china-ev-boom-covid-lockdowns-intl-hnk/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Warren Buffett-backed electric carmaker shrugs off China's lockdowns",
            "content": "Hong Kong (CNN Business)BYD, the Warren Buffett-backed Chinese electric vehicle maker, had a bumper month in the world's largest car market, despite strict Covid lockdowns that have disrupted production and sales for many of its major rivals. The company reported Tuesday that its sales of electric vehicles and plug-in hybrids soared 313% in April from the same month a year ago. The Shenzhen-based carmaker sold a record number of 106,000 units last month in mainland China. BYD was already off to a strong start to the year. Sales for all its vehicles jumped 423% in the first quarter of this year, according to preliminary figures released last month. It is the second largest carmaker in China in terms of pure-EV sales, just behind Tesla (TSLA). The stellar performance in April showed that BYD is \"totally resilient from the Shanghai City lockdown and [the] sector's supply chain disruption,\" wrote Citi analysts on Tuesday. That's thanks to its \"vertical integrated supply chain,\" they added. Apart from vehicles, BYD is a major manufacturer of both batteries and automotive chips, which it uses in its own cars and also sells to other auto makers. This integrated business model made the company less vulnerable to supply chain disruptions during China's ongoing lockdowns, while rivals had to cut back production because of chip and battery shortages.  Rivals hit Nio (NIO) said Sunday that it delivered only 5,074 vehicles in April, down 49% from March. The company had to suspend production for a few days last month as Covid restrictions hit suppliers in Shanghai, Jiangsu, and Jilin. At least 27 Chinese cities are under some degree of Covid lockdown, affecting around 180 million residents, according to CNN's latest calculations last week. Li Auto also recorded a 62% plunge in car deliveries for April, compared with March, citing \"supply chain problems.\" In a statement on Sunday, Shen Yanan, co-founder and president of the company, said that some of its suppliers had stopped production entirely as Covid cases surged in the country. \"This had a great impact on our production for this month, resulting in delays in the delivery of new cars,\" he said. Tesla, which ranks first among pure-electric brands in China, hasn't revealed its April sales data yet, but it will be closely watched given that it had to suspend production in Shanghai for a few weeks, starting March 28. Elon Musk's EV maker reported strong sales for March — it delivered 65,814 cars from its Shanghai factory, up 85% from a year earlier. The company restarted production on April 19 — according to state-owned Xinhua, and even wrote a letter to the Shanghai government expressing its gratitude, according to Reuters.  ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.cnn.com/2022/04/28/china/china-covid-lockdown-explainer-intl-hnk/index.html",
                "https://www.cnn.com/2022/04/12/cars/china-car-market-lockdown-shanghai-jilin-intl-hnk/index.html",
                "https://money.cnn.com/quote/quote.html?symb=TSLA&source=story_quote_link",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://edition.cnn.com/2022/04/12/cars/china-car-market-lockdown-shanghai-jilin-intl-hnk/index.html",
                "https://money.cnn.com/quote/quote.html?symb=NIO&source=story_quote_link",
                "https://www.cnn.com/2022/04/15/business/tesla-shanghai-production/index.html",
                "https://www.reuters.com/business/autos-transportation/exclusive-shanghai-authorities-stepped-up-help-tesla-reopen-factory-letter-shows-2022-05-03/"
            ]
        },
        {
            "index": 7,
            "link": "https://edition.cnn.com/2022/05/03/investing/hsbc-breakup-ping-an-intl-hnk/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "HSBC's biggest shareholder reignites debate about breaking up the bank",
            "content": "Hong Kong (CNN Business)HSBC has long prided itself on being the bank that connects East and West. Now it's under pressure to rethink that model after a challenge from its top shareholder, one of the most powerful finance companies in China. Ping An (PNGAY), China's largest insurer, is pushing for HSBC to overhaul its structure, which could mean ultimately decoupling the bank's hugely profitable Asian business from its Western activities, according to a person familiar with the matter. The Chinese insurer has been calling for HSBC (HSBC) to explore a reorganization, with an eye on boosting its valuation, as well as simplifying its regulatory requirements around the globe, the person told CNN Business. Ping An spoke with HSBC privately, ahead of the bank's earnings and annual shareholder meeting last week, though it did not recommend a specific path forward, according to the person. But options would include spinning off the lender's Asian business or creating a separate entity in Hong Kong, the bank's biggest market. HSBC shares jumped 2.6% in Hong Kong and were trading about 0.6% up in London on Tuesday. Ping An's intervention was first reported over the weekend by the Financial Times and Bloomberg. Ping An has an 8% stake in HSBC, according to the bank's latest annual report. The Chinese giant has been paying closer attention to the London-based lender's structure since it was forced by British regulators to halt dividend payments in 2020. That led to an outcry among retail investors in Hong Kong, where HSBC is a mainstay of many portfolios, and prompted calls for the bank to justify its global structure and improve shareholder value. HSBC brought back its dividend last year. In a statement Tuesday, a bank spokesperson stressed that it was \"committed to maximizing value for all our shareholders,\" without mentioning Ping An specifically. \"We believe we've got the right strategy and are focused on executing it,\" the spokesperson said. \"Delivering on this strategy is the fastest way to generate higher returns and maximize shareholder value.\" HSBC has doubled down on its global position lately, despite investor scrutiny and geopolitical tension. At an earnings presentation in February, CEO Noel Quinn said that 77% of its wholesale banking revenue had \"some form of cross-border connectivity,\" and half of revenue in its global banking and markets division \"in the East\" came from Western clients. But the bank has long faced questions about how it should be organized and even where it should be based, because Asia is central to its business. HSBC was founded in Hong Kong more than 155 years ago, but it has been based in the United Kingdom since 1992, after acquiring Midland Bank, a large British retail bank. Asia delivered 65% of HSBC's profits last year, and the bank has been shifting more resources to the region and moving several of its most senior executives to Hong Kong. In a statement Tuesday, Ping An said that it would \"support any suggestions to improve the value of HSBC and improve its business management.\" \"We want a debate about the future of the bank. We want shareholders to participate in the debate and to propose solutions for HSBC,\" the firm said. \"Ping An supports all reforms and proposals from investors that can help HSBC's operations and long-term growth.\"  ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.cnn.com/2020/07/09/business/hsbc-hong-kong-uk-intl-hnk/index.html",
                "https://money.cnn.com/quote/quote.html?symb=PNGAY&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=HSBC&source=story_quote_link",
                "https://www.ft.com/content/63e7df2e-6d22-440d-b540-8c8af902a83a",
                "https://www.bloomberg.com/news/articles/2022-04-29/hsbc-s-top-holder-ping-an-said-to-support-push-to-break-up-bank?sref=GYlFC92K",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://www.cnn.com/2020/04/01/investing/dividends-coronavirus-recession/index.html",
                "https://edition.cnn.com/2022/02/22/investing/hsbc-stock-2021-earnings-intl-hnk/index.html",
                "https://www.cnn.com/2021/08/02/investing/hsbc-stock-earnings-2021-intl-hnk/index.html",
                "https://edition.cnn.com/2020/07/09/business/hsbc-hong-kong-uk-intl-hnk/index.html"
            ]
        },
        {
            "index": 8,
            "link": "https://edition.cnn.com/2022/05/03/economy/job-openings-quits-march/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "A record 4.5 million Americans quit their jobs in March",
            "content": "New York (CNN Business)The US labor market remained on fire in March with a record 4.5 million workers quitting their jobs, new data from the Bureau of Labor Statistics showed Tuesday. The number of quits increased most significantly in the professional and business services sector, as well as construction. The overall quits rate moved up to 3%, a level not seen since December 2021. \"As employers require workers to return to offices, quits are ticking upwards. A major reason for quitting is to find a remote opportunity,\" wrote ZipRecruiter chief economist Julia Pollak on Twitter. The number of available jobs also rose, climbing to 11.5 million, the highest level since the data series began in December 2000, the Job Openings and Labor Turnover Survey showed.  The job openings rate inched back up to 7.1% from 7% in the prior two months. That means there were 1.9 job openings for every unemployed worker in March. Federal Reserve Chairman Jerome Powell has frequently pointed to the \"unhealthy\" tightness of the labor market, which is contributing to the high inflation. The central bank is set to announce monetary policy changes on Wednesday as it aims to cool the economy just enough to get inflation under control, but not so much as to bring the expansion to a halt. This could also shake up the labor market. For now, American businesses are still having a hard time finding and retaining staff. The manufacturing sector in particular is still struggling with the labor shortage, data from the Institute of Supply Management showed Monday, after a key survey reported higher quits rates. Retail and manufacturing job postings rose, JOLTS data showed, while government jobs and positions in transportation, warehousing and utilities decreased. \"Workers continue to quit and get hired at fast rates in today's economy. This 'churn' is a positive sign of a strengthening labor market where workers can quit, search, and obtain new opportunities,\" said Elise Gould, senior economist at the Economic Policy Institute. In spite of the record number of quits, hiring outpaced them in every sector, Gould added. The message is clear: America's labor market continues to barrel toward its pre-pandemic strength. Economists and investors have more employment data to watch this week as the government's official jobs tally for April is due Friday morning. Economists polled by Refinitiv predict US employers added another 400,000 jobs last month. Even though that would be the smallest number since April last year, it would add to the tremendous job gains seen in the recovery and leave the nation just over a million jobs short of the February 2020 level.  ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.bls.gov/news.release/jolts.nr0.htm",
                "https://twitter.com/juliaonjobs/status/1521490651338137604?s=20&t=JV4iKBC2v2hu4-Jnspbsqg",
                "https://www.ismworld.org/supply-management-news-and-reports/reports/ism-report-on-business/pmi/april/",
                "https://twitter.com/eliselgould/status/1521493068024852486?s=20&t=ShnGpV1rw3bom6e-mDOCgQ",
                "https://fred.stlouisfed.org/series/PAYEMS"
            ]
        },
        {
            "index": 9,
            "link": "https://edition.cnn.com/2022/05/04/economy/abortion-roe-wade-companies-disney/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Forget Disney and Florida, companies won't be able stay silent on abortion",
            "content": "New York (CNN Business)American businesses could soon find themselves stuck between employees' demands for abortion access and Republican politicians' increasingly hostile attitudes toward Corporate America. Companies may ultimately be forced to pick a side. Corporations, once a reliable supporter of Republican politicians and issues, have recently grown out of step with the GOP -- particularly since the Trump administration took over the White House in 2017. Issues such as trade policy, LGBT+ rights, health care, voting rights, reproductive issues and democratic values have driven a wedge between companies -- with increasingly younger and socially active employees -- and Republican lawmakers. A leaked draft opinion by the Supreme Court shows that a majority of the court's justices appear poised to overturn Roe v. Wade, the landmark 1973 decision that guaranteed a woman's right to an abortion. These developments will likely exacerbate the situation. Republicans currently campaigning in primary elections have found traction in portraying large corporations as liberal and elitist. They've created campaigns calling for bans on firms they label as \"woke.\" Last year, companies that spoke in favor of protecting voting rights for citizens in Georgia, Florida and Texas were threatened with \"consequences\" by some elected officials. Most recently, Disney's opposition to a Florida law that would prohibit discussions of gender identity in public schools enraged Republican Governor Ron DeSantis and prompted him to revoke the company's special tax operating privileges in the state. The vast majority of Americans support the right to abortion access. Yet the Supreme Court's potential action against Roe v. Wade could create a situation in which as many as 26 states could ban abortion. That could mean millions of women seeking an abortion would be suddenly unable to afford to travel to a state that allows the procedure. Companies will therefore face a difficult choice: stand up for their employees and face possible consequences from Republicans -- or remain silent and face a potential worker exodus. \"Wait and see\" no more Companies have long approached reproductive rights with a head-in-the-sand dynamic, said Anthony Johndrow, CEO of Reputation Economy Advisors.  Many have decided to wait to see how the Supreme Court rules on the issue before taking a public stance, with most expecting that Roe would likely remain in place. \"Hope was the strategy,\" Johndrow said. Now they need to weigh in as red-state employees who support the right to choose look to their companies for action. \"Big corporations have spent decades advocating for women's equality in the workplace and abortion ban laws are a direct threat to that,\" he said. \"Companies are going to have to deal with their own employees demanding action, and answers for donations made to politicians who support the bans.\" Florida as a bellwether As corporations look to DeSantis and Disney's feud, they will decide whether or not to speak out against particular politicians and anti-choice legislation.\" There will probably be a lot of Floridas,\" he said. \"Companies have negotiated special privileges from tax payments and moved their headquarters accordingly,\" but state politics can change that calculus, and those savings may not be worth alienating a workforce, he added. There's also a chronic shortage of labor, and skilled workers come at a premium, said Ray Perryman, president and CEO of the Perryman Group, an economic research and analysis firm. \"When companies weigh profitability, it's going to be in their economic interest to speak out on behalf of their employees and deal with political consequences.\" Corporations have been somewhat quiet on abortion restrictions recently. Texas passed a near-total abortion ban in September but very few companies took a clear stance on the bill. Texas is home to nearly 10% of all Fortune 500 companies. Bumble, the dating app company, created a fund to support \"the reproductive rights of women and people across the gender spectrum who seek abortions in Texas.\" Lyft and Uber said they would create legal defense funds to protect drivers who might be sued under the Texas law for driving a person who receives an abortion. Salesforce announced that it would assist its employees and their families if they want to leave Texas, and a number of companies including Apple, Citi and Yelp said they would pay for employees to travel to receive abortion care elsewhere. In 2019, over 180 CEOs signed an open letter titled \"Don't Ban Equality\" that described anti-reproductive-freedom laws as bad for business and was published as an advertorial in The New York Times. A second letter \"Don't Ban Equality in Texas\" was signed by about 80 companies, including Netflix and Yelp, last year. There's a chorus of \"Don't Ban Equality\" signers who are ready to speak out, said Jen Stark, senior director at Tara Health Foundation, the organization behind the letter. But there are also a number of companies waiting in the wings. \"We've been in touch with so many of them over the past 12 hours and it's a seachange,\" she said. These next few weeks, before the Supreme Court issues its official ruling, is when company advocacy can make the greatest impact, she added. \"Is it too little too late? I have to hope not,\" Stark said. \"I have to think that the private sector is the last firewall here.\"  ",
            "sentiment": "negative",
            "href_link": [
                "https://www.cnn.com/2022/05/02/politics/roe-v-wade-supreme-court/index.html",
                "https://www.usatoday.com/story/news/politics/2021/04/06/mitch-mcconnell-threatens-corporations-over-georgia-voting-law/7103439002/",
                "https://www.cnn.com/2022/04/29/us/florida-desantis-disney-taxes/index.html",
                "https://edition.cnn.com/2022/05/03/business/amazon-abortion-costs/index.html",
                "https://www.cnn.com/2022/01/20/politics/abortion-texas-sb8-supreme-court/index.html",
                "https://www.cnn.com/2022/05/03/business/amazon-abortion-costs/index.html",
                "https://www.cnn.com/2021/09/06/tech/lyft-general-counsel-texas-abortion-law-response/index.html",
                "https://www.cnn.com/2021/09/11/business/salesforce-texas-abortion-law/index.html",
                "https://dontbanequality.com/2019signers/",
                "https://dontbanequality.com/dont-ban-equality-2/"
            ]
        },
        {
            "index": 10,
            "link": "https://edition.cnn.com/2022/05/03/business/amazon-abortion-costs/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "These companies will help staff in red states bypass abortion bans",
            "content": "New York (CNN Business)Millions of women in more than 25 states face an abortion ban if the Supreme Court overturns Roe v. Wade, the landmark 1973 decision that legalized the procedure nationwide. For many of those women, employers' benefit packages may be the only way they can soon afford a legal abortion. Amazon became the latest corporation to cover employees' travel costs to seek abortion care. The company told staff it would pay up to $4,000 in travel expenses annually for medical treatments including abortions, according to a message seen by Reuters. An Amazon spokesperson confirmed the nature of the Reuters report to CNN Business. The company's announcement echoes similar moves by Citigroup, Yelp, Uber and Lyft to help employees bypass Republican-led efforts in several states to effectively ban abortion. And it comes just hours after a bombshell report by Politico indicated the Supreme Court is prepared to overturn Roe v. Wade. CNN has not independently confirmed the Politico report, and a Supreme Court spokesperson declined to comment. If Roe is overturned, legislatures in 26 states have pending laws indicating that they intend to ban abortions, according to the Guttmacher Institute, a research organization that supports abortion rights. That could leave many women in need of abortion services hundreds or thousands of miles away from access to the procedure — unaffordable for many. Corporate America is increasingly being drawn from the political sidelines on the abortion issue in response to pressure from investors, customers and employees. Companies are also struggling to attract and retain talent and worry about the impact these states' anti-abortion laws could have on their workers. Executives are also learning how difficult it can be to craft a political message without angering one side or the other. Disney, notably, is grappling with the political fallout of coming out against Florida's so-called Don't Say Gay law. CEO Bob Chapek initially failed to condemn the legislation before backtracking and apologizing to staff and fans who were outraged by the legislation. After Disney publicly opposed the law and vowed to help repeal it, lawmakers in the state passed legislation to dissolve the company's longstanding status as a self-governing special district. Last year, as several states pushed legislation that would make it harder for some citizens to vote, hundreds of leading executives from companies including Amazon, Google, BlackRock and Starbucks signed a statement opposing the bills. Here are some of the most prominent companies offering expanded assistance to staff in states curtailing abortion care. Amazon The nation's second-largest private employer said it would cover up to $4,000 per year in travel expenses for staff members seeking non-life-threatening medical care, including abortions, if care isn't available within 100 miles of where they live. Citigroup Citigroup in March became one of the largest US companies to commit to covering employees' travel costs if they need to leave their state to seek an abortion. \"In response to changes in reproductive healthcare laws in certain states in the US, beginning in 2022 we provide travel benefits to facilitate access to adequate resources,\" Citi said in a letter to shareholders as part of its annual proxy statement. Bumble The dating app company, which is based in Austin, Texas, in September created a fund \"supporting the reproductive rights of women and people across the gender spectrum who seek abortions in Texas.\" \"Bumble is women-founded and women-led, and from day one we've stood up for the most vulnerable. We'll keep fighting against regressive laws like #SB8,\" the company said on Twitter the week the legislation, which amounts to a near total ban on abortions in the state, went into effect last fall. Relief funds will go to organizations that support women's reproductive rights, including Fund Texas Choice, according to Bumble. Match Group The Dallas-based company that owns Match.com and several dating apps including Tinder, OkCupid and Hinge, also announced in September a fund to ensure its employees and their dependents would be able to seek reproductive care outside of Texas. \"The company generally does not take political stands unless it is relevant to our business,\" said CEO Shar Dubey in a memo at the time. \"But in this instance, I personally, as a woman in Texas, could not keep silent.\" Lyft & Uber The ride-sharing rivals each announced in September that they would create legal defense funds to protect any drivers who might be sued under the Texas law for driving a person who receives an abortion. The law's wording leaves open the possibility that a driver could be sued, possibly even if they didn't know an abortion was happening, according to Elizabeth Sepper, a law professor at the University of Texas at Austin. Lyft also said it would donate $1 million to Planned Parenthood \"to ensure that transportation is never a barrier to healthcare access.\" Salesforce Salesforce announced in September that it would assist its employees and their families if they want to leave Texas after the state passed the nation's most restrictive abortion law. The cloud computing company told its 56,000 employees that they \"stand with all of our women at Salesforce and everywhere.\" Salesforce CEO Marc Benioff tweeted at the time: \"Ohana if you want to move we'll help you exit TX. Your choice.\" (\"Ohana\" is the Hawaiian word for \"family.\") Yelp A representative for the San Francisco-based company said its employee health insurance already covers abortion care, but starting in May, Yelp will cover travel expenses for any US employees and their dependents who need to travel out of state to access abortion care. The benefit extends to staff and dependents affected by any current or future restrictions on reproductive rights. As a remote-first company with a distributed workforce, \"it's a priority for us to offer our employees consistent healthcare coverage, regardless of where they live,\" a representative said.  — CNN Business' Catherine Thorbecke, Ramishah Maruf, Charles Riley and David Goldman contributed reporting.  ",
            "sentiment": "positive",
            "href_link": [
                "https://www.cnn.com/2022/05/02/politics/roe-v-wade-supreme-court/index.html",
                "https://www.washingtonpost.com/technology/2021/09/12/texas-abortion-law-tech-workers-reconsidering-relocation/",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://www.cnn.com/2022/04/27/us/reedy-creek-disney-florida/index.html",
                "https://www.cnn.com/2021/04/14/business/voting-letter-restrictions/index.html",
                "https://www.cnn.com/2022/04/19/politics/sb8-abortion-texas-lawsuit/index.html",
                "https://www.cnn.com/2021/09/06/tech/lyft-general-counsel-texas-abortion-law-response/index.html",
                "https://www.cnn.com/2021/09/11/business/salesforce-texas-abortion-law/index.html"
            ]
        },
        {
            "index": 11,
            "link": "https://edition.cnn.com/2022/05/03/tech/rocket-lab-helicopter-next-attempt-scn/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Rocket Lab will try helicopter catch again, but it may take months",
            "content": "New York (CNN Business)Rocket Lab this week made an ostentatious attempt to catch a rocket as it fell from space using a hook-wielding helicopter that snagged the rocket mid-air only for the pilots to intentionally drop it moments later because of safety concerns. The display is all part of the company's plan to eventually re-use its rocket boosters, saving time and money. But it may be months before the company will make another attempt. Despite saying the fix needed to make the rocket capture work is \"trivial,\" Rocket Lab CEO Peter Beck told reporters at a post-flight briefing that the company will need to go back to the testing phase. The plan is to build a better replica of the rocket booster to use in simulations so that the helicopter pilots won't be caught off guard by the physics involved with catching the real thing, as they were after Monday night's attempt. Beck also said the company is shifting its focus to an upcoming mission to launch a tiny satellite to the moon. Only after that mission is complete, and additional tests are carried out, will the company attempt the helicopter capture maneuver again. Still, Beck said Rocket Lab gathered plenty of valuable information from Monday's attempt, declaring a \"massive milestone\" had been reached on the company's journey to making its $7.5 million rocket reusable. The capture happened largely without issue, at least at first. After the first-stage rocket booster — the large, bottom portion of the rocket that gives the initial thrust at liftoff — put a group of satellites in space, it made a controlled plunge back toward the ground using a set of small thrusters to keep it oriented as it sliced back into Earth's atmosphere. \"This is really important because if you don't have the stage orientated perfectly with the heat shield down, then basically as the reentry process begins, it's like a big ball of plasma [and] it'll basically shred the stage,\" Beck said, noting that before reentry the rocket is traveling at about seven times the speed of sound, or more than 5,300 miles per hour (8,600 kilometers per hour). When the rocket made it to a low enough altitude, it slowed to just two times the speed of sound, and deployed a small parachute, called a \"drogue chute,\" to further slow its descent. Meanwhile, the helicopter — a massive twin-engine Sikorsky S-92 helicopter of the type typically used for search and rescue missions — waited nearby, using computers to keep precise tabs on the rocket booster's whereabouts. When a larger parachute deployed, Beck said the rocket slowed to just 22 miles per hour, or 10 meters per second, allowing the helicopter pilots to match its speed. Then the helicopter made its approach, using a 150-foot line of rope from its belly with a hook at the bottom to intercept rocket. On Monday, that worked almost flawlessly. The only problem was that, for the helicopter pilot, the capture created an uncomfortable \"load\" on the helicopter beyond what they had experienced during testing. So they dropped the rocket into the ocean, something the company hoped to avoid because sea water is corrosive and damaging to electronic components. \"We didn't want to bite off more than we could chew,\" Beck told reporters after the flight. \"The pilots were well briefed: If anything was different from the simulation that they felt that they weren't happy with, then the most important thing is everybody's safety. ... And that's exactly what they executed. So they got a great catch. And and they just didn't like the way the the load was feeling.\" In the post-flight briefing, Beck emphasized the difficulty of executing the maneuver. \"It's kind of a three dimensional problem, if you will,\" he said. \"There's a tremendous number of things that have to go perfectly, and it really is an incredible ballet of logistics and moving pieces.\" The company waited for nearly perfect weather and visibility conditions for Monday's attempt, and Beck said it doesn't currently have plans to attempt such a capture at night. So, even when and if Rocket Lab does master this rocket recovery technique, it's possible the company won't be able to use it on every mission. Regardless, Beck said it's still well worth the time and money to figure it out. He noted that the first-stage rocket booster makes up about 80% of the cost of a brand new rocket, so figuring out how to safely capture and re-use them after launch will save the company a bundle of cash. And compared to the millions of dollars it takes to manufacture a new rocket, renting the helicopter to attempt recovery only costs about $4,000 or $5,000 per hour, Beck noted. Beck said he hasn't ruled out attempting to re-use the rocket booster from Monday's mission. It only took a brief dunk in the ocean before it was recovered by a ship, and it made a very gentle landing. A lot remains unclear about how Rocket Lab will ultimately reuse its rockets. It took SpaceX, for example, several years to figure out how to safely and efficiently recover, refurbish and re-fly its first-stage rocket boosters. And Beck cited the company as a model for how Rocket Lab will proceed. \"It's an iterative process,\" he said, sounding cautiously optimistic before pivoting, almost immediately, to signal that he believes Rocket Lab can correct what went wrong on Monday quite easily. \"Now that we have the data,\" he said, \"we can go back and reconstruct it and, like I said, this will be fixed very quickly.\"  ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.rocketlabusa.com/missions/lunar/",
                "https://edition.cnn.com/2022/05/02/tech/rocket-lab-helicopter-booster/index.html",
                "https://www.cnn.com/privacy0?no-st=9999999999"
            ]
        },
        {
            "index": 12,
            "link": "https://edition.cnn.com/2022/05/03/investing/premarkets-stock-trading/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Wall Street needs a reason to buy stocks. Is this it?",
            "content": "A version of this story first appeared in CNN Business' Before the Bell newsletter. Not a subscriber? You can sign up right here. You can listen to an audio version of the newsletter by clicking the same link. London (CNN Business)Stocks have been volatile in recent weeks, notching their worst start to the year since 1939. Between the war in Ukraine, decades-high inflation and recession fears, it's been difficult for investors to convince themselves to put more money into the market. Yet Goldman Sachs has a reminder for Wall Street: Hundreds of billions of dollars in support that could help ease angst is on the way. What's happening: Ahead of earnings season, companies faced restrictions on repurchasing their own shares, weighing on the largest source of demand for US stocks. Now, with many companies having reported earnings, they can enter full-on buying mode again.  That could unleash a flood of money into the market. American companies have authorized more than $400 billion in share buybacks so far this year, according to Goldman Sachs. That's 22% more than the record level seen this time last year. Though the economic environment has become more challenging, companies are still growing earnings at a healthy clip and amassing large reserves that can be tapped to give rewards to shareholders. \"Solid earnings growth (+5%) and large cash balances among S&P 500 firms will support continued buyback growth,\" analysts at Goldman Sachs said. The firm predicts that S&P 500 buybacks will grow by 12% this year. On earnings calls so far this quarter, buybacks have been a hot topic, especially from tech companies. Apple (AAPL) authorized an additional $90 billion in share repurchases \"given the continued confidence we have in our business now and into the future.\" Google's Alphabet (GOOGL) approved another $70 billion in buybacks. The oil sector, flush thanks to the surge in energy prices, is also ramping up plans to buy back shares. ExxonMobil (XOM) tripled the size of its buyback program last week. It now expects to repurchase $30 billion in stock through 2023. BP touted an extra $2.5 billion in buybacks on Tuesday. (More on BP and oil industry earnings below.) That doesn't mean all these repurchases will be executed. JPMorgan Chase (JPM), which announced a fresh $30 billion share buyback program last month, emphasized that it's not locked in. \"It's just a signal that we want to have that capacity and that flexibility,\" said Jeremy Barnum, the company's chief financial officer. \"But it doesn't really say that much about how much we're actually planning to do in the near term.\" Buybacks are politically controversial. US President Joe Biden wants to limit them and encourage companies to share their wealth with other stakeholders, such as employees. But for investors, the ongoing buyback spree could provide a boost, propping up share prices and indicating that companies generally feel good about the economic outlook, despite a long list of unknowns. BP profit more than doubles on 'exceptional' oil trading Ditching its business in Russia was a costly move for BP. But the company isn't sweating it as it rakes in massive profits from sky-high energy prices. The latest: BP (BP) said Tuesday that it took a hit of more than $24 billion from its February decision to offload its stake of nearly 20% in state oil giant Rosneft and abandon three joint ventures with Russia's biggest oil producer.  Even so, underlying profits in the first quarter soared to $6.2 billion from $2.6 billion in the same period last year, boosted by \"exceptional oil and gas trading\" conditions, my CNN Business colleague Mark Thompson reports. Remember: Oil prices have shot up by nearly 40% since the start of 2022, with benchmark Brent crude trading well above $100 a barrel. Prices for natural gas have also surged. The gains have been driven by fears of a global supply shock following Russia's invasion of Ukraine. Shareholders are in line for a windfall. In addition to pledging to buy back shares, BP boosted its dividend. But opposition politicians in the United Kingdom used the results to renew calls for a one-off tax on excess profits generated by companies producing oil and gas in the North Sea. They want the proceeds to help fund additional relief for households who are struggling to cover the rising costs of fuel and heating in the worst cost-of-living crisis in decades. \"With so many people struggling to pay their energy bills, we should have a windfall tax on oil and gas companies in the North Sea, who have made more profit than they were expecting,\" Keir Starmer, leader of the Labour Party, told the BBC. Prime Minister Boris Johnson's government has so far resisted those calls. Not just BP: Last week, Exxon said its quarterly profit doubled despite taking a $3.4 billion charge for exiting its Russia business. Chevron's profit more than tripled from a year earlier. Citi trader's mistake triggers flash crash We've all had a case of the Mondays at work before. Still, making a mistake that triggers a damaging flash crash in financial markets is likely to make for an unusually bad day. When European shares suddenly fell on Monday — at one point sending Sweden's main stock index down 8% — investors raced to figure out what was behind the brief but sharp move. The answer: One trader at Citigroup (C). \"On Monday, one of our traders made an error when inputting a transaction,\" the bank said in a statement. \"Within minutes, we identified the error and corrected it.\" A spokesperson at Nasdaq Stockholm told Bloomberg that the problem wasn't caused by a technical glitch or an outside attack. No trades will be canceled as a result of the incident, they added. \"It is very clear to us that the cause of this move in the market is a very substantial transaction made by a market participant,\" they said. Step back: Exchanges try to guard against accidental trades, but sometimes their efforts can still fall short. The quick sell-off in Europe on Monday was likely made worse by light trading volume, since it was a bank holiday in the United Kingdom. Up next Hilton, Marathon Petroleum (MPC) and Pfizer (PFE) report results before US markets open. Airbnb, Lyft and Starbucks (SBUX) follow after the close. Also today: Are labor shortages letting up at all? US job openings for March, which arrive at 10 a.m. ET, will provide some clues. Coming tomorrow: All eyes are on the Federal Reserve's May meeting.  ",
            "sentiment": "neutral",
            "href_link": [
                "https://edition.cnn.com/specials/investing/before-the-bell",
                "https://edition.cnn.com/2022/05/02/investing/stocks-sell-may-go-away/index.html",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://money.cnn.com/quote/quote.html?symb=AAPL&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=GOOGL&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=XOM&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=JPM&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=BP&source=story_quote_link",
                "https://edition.cnn.com/2022/05/03/investing/bp-earnings-russia/index.html",
                "https://money.cnn.com/quote/quote.html?symb=C&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=MPC&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=PFE&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=SBUX&source=story_quote_link"
            ]
        },
        {
            "index": 13,
            "link": "https://edition.cnn.com/2022/05/03/business/starbucks-union-schultz/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Starbucks will raise wages again — but not for unionized workers",
            "content": "New York (CNN Business)Starbucks interim CEO Howard Schultz has a message for workers interested in unionizing: If you do, you could miss out on higher wages. The coffee chain said it would raise wages back in October. Starbucks will honor those commitments to employees even if they have voted to unionize, Schultz said during an analyst call Tuesday. But future wage hikes are coming. And they won't necessarily apply to workers in unionized stores, he said. \"Today, we take further steps to modernize our pay and benefits vision for our partners with further investments in wage ... and in September, we will share additional initiatives we are planning for Starbucks partners,\" he said. The company will invest $200 million in wages, equipment and training, among other benefits, on top of previously announced commitments, Schultz said. Overall, Starbucks is planning to spend about $1 billion this fiscal year on employees and improving customer experience in stores. Workers at company-operated stores \"will receive these wages and benefit enhancements,\" he said, as Starbucks (SBUX) can control their pay.  But \"we do not have the same freedom to make these improvements at locations that have a union or where union organizing is underway,\" he said, adding that federal law \"prohibits us from promising new wages and benefits at stores involved in union organizing.\" The first company-operated Starbucks store voted to unionize in December. Since then, about 46 stores have voted to unionize, with five voting against. Overall, 237 company-owned stores have filed petitions with the National Labor Relations Board so far. That's just a small portion of the roughly 8,800 US company-owned locations. But Starbucks is eager to stem the flow. Schultz, who last month stepped into the CEO role for the third time, acknowledged that workers are facing \"tremendous strain\" as demand grows. Sales at North American company-owned stores open at least 13 months jumped 12% in the three months ending on April 3. Revenues jumped 17% in the region in the quarter. The company's stock jumped about 5% after hours on the results. To help, the company is offering more support in addition to that higher pay. Some examples: Starting next month, it will double the amount of training time for new baristas. In August, it will do the same for shift supervisors. It's also launching an employee app to keep workers connected.  ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.cnn.com/2022/03/16/business/starbucks-ceo-howard-schultz/index.html",
                "https://www.cnn.com/2022/04/13/business/amazon-starbucks-union-votes/index.html",
                "https://stories.starbucks.com/press/2021/starbucks-makes-historic-investments-in-its-partners/",
                "https://money.cnn.com/quote/quote.html?symb=SBUX&source=story_quote_link",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://www.cnn.com/2021/12/09/business/starbucks-union-vote/index.html",
                "https://edition.cnn.com/2022/05/03/tech/harris-amazon-union-meeting/index.html"
            ]
        },
        {
            "index": 14,
            "link": "https://edition.cnn.com/2022/05/03/tech/airbnb-first-quarter-earnings/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Airbnb's business is booming — and rates are rising",
            "content": "(CNN)Airbnb reported more than 100 million bookings during the first quarter of this year, a record for the company that underscores the turnaround from when its business was decimated in the early months of the pandemic. The resurgence in demand has sent the company's rental rates to new heights as well. The home-sharing platform posted revenue of $1.5 billion, up 70% compared to the year prior and exceeding the $1.45 billion expected by analysts surveyed by Refinitiv. The revenue also marks an 80% increase from the same quarter in 2019, the last quarter before its business was hit by the pandemic. Airbnb posted a net loss of $19 million, down from a loss of $1.2 billion the same quarter in 2021. Airbnb said in a letter to shareholders that the revenue growth was driven by increased bookings, as well as \"continued strength\" in average daily rates. Airbnb said the average daily rates in the first quarter were $168, a 37% increase compared to the same quarter in 2019, pre-pandemic, and 5% compared to the first quarter of 2021. Shares in Airbnb rose more than 5% in after-hours trading, after dropping 5% during normal hours. Airbnb attributed the growth in rates compared to the pre-pandemic period partly to more bookings in \"North America entire homes, and non-urban destinations,\" which tend to have higher rates. It said the increase from last year \"was entirely driven by price appreciation.\" On a call Tuesday to discuss the earnings, CEO Brian Chesky noted that the platform has offerings \"at all price points,\" and CFO Dave Stephenson added that Airbnb is \"just not seeing price appreciation impact our business negatively,\" and similarly cited the \"diversity\" of its offerings. The company said the gains in its business come \"despite the ongoing pandemic, the war in Ukraine, and macroeconomic headwinds.\" Airbnb noted in its shareholder letter that more than 34,000 people have signed up to offer homes to refugees fleeing Ukraine through the company's philanthropic arm, Airbnb.org. The company announced in late February that it would offer free, temporary housing for up to 100,000 Ukrainian refugees. When Airbnb made its Wall Street debut in December 2020, it was the beginning of a remarkable comeback following the pandemic's initial devastation to its business, which led it to cut a quarter of its workforce. The company's revenue grew 25% in 2021 compared to the year before the pandemic. In its letter to shareholders, Airbnb said it expects to post revenue upwards of $2 billion in the second quarter, which includes the start of the summer travel season. On Tuesday's call, Chesky said that while last year was \"probably the travel rebound of the century ... I think this year is going to be even bigger,\" citing the emergence of new strains of the coronavirus towards the later part of 2021 that affected demand. Chesky said he's focused on capturing \"as much market share as possible,\" including getting people who haven't traveled since the start of the pandemic to book with Airbnb. The company has also teased changes to its product that it will announce at an event next Wednesday. In January, Chesky said he'd thought the biggest travel trend in 2022 will be \"people spreading out to thousands of towns and cities, staying for weeks, months, or even entire seasons at a time.\" The company said Tuesday that long-term stays of 28 days or more continued to be its fastest-growing category when compared to 2019 (however, such stays were down 24% compared to the first quarter of last year). Airbnb said that nearly half of all bookings were for at least seven nights. Last week, Chesky informed staffers that they won't be required to return to the office -— ever — if they chose not to, freeing them up to live a more nomadic lifestyle. Chesky said on the earnings call that he thinks \"flexibility is here to stay,\" a trend he no doubt sees as beneficial to Airbnb. Chesky said he believes that, after compensation, flexibility is one of the most important ways companies will be able to attract talent.  ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://www.cnn.com/2022/02/28/tech/airbnb-ukraine-refugees/index.html",
                "https://www.cnn.com/2022/04/28/tech/airbnb-return-to-office-update/index.html"
            ]
        },
        {
            "index": 15,
            "link": "https://edition.cnn.com/2022/03/03/investing/india-cryptocurrency-investing-future-hnk-intl/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Crypto 'superpower?' India's young investors prefer bitcoin to gold and 'boring' stocks",
            "content": "New Delhi (CNN Business)Indian businesswoman Swati Daga first bought bitcoin in 2017, when the cryptocurrency was trading well under $3,000. Her decision to invest in digital currencies was met with wariness by her family, she recalls. \"The elders in my family told me not to throw my money away,\" said Daga, who runs a food business near New Delhi. But the 33-year-old hasn't regretted her decision — bitcoin's value has increased 15 times since then — and she continues to invest as much as 10% of her savings in cryptocurrencies, including bitcoin and ethereum. \"I find stock markets boring,\" she told CNN Business, adding that she enjoys the \"thrill\" and \"recklessness\" that comes with investing in volatile currencies. She is not the only one. India has seen a huge boom in cryptocurrency trading since the start of the pandemic, even though authorities in Asia's third largest economy have for years expressed concerns about digital currencies, and even flirted with banning them. Entrepreneurs in the industry told CNN Business that the country has the potential to become a crypto superpower, since it is one of the hottest internet markets in the world, with 750 million users, and hundreds of millions more yet to come online for the first time. India ranked second behind only Vietnam last year in a list of countries seeing the fastest growth in cryptocurrency adoption, according to a report published in October by blockchain data platform Chainalysis. While the government does not keep estimates of how many people trade cryptocurrencies, industry experts have suggested that the country may now have more than 20 million crypto investors. The growth is driven by younger investors — mostly under the age of 35 — and many of them are coming from smaller cities and towns, founders of two of India's biggest crypto exchanges told CNN Business. According to Sumit Gupta, CEO and co-founder of exchange CoinDCX, many Indian millennials have started \"their investing journey with crypto.\" While 20 years ago, their parents chose to invest in gold, these youngsters \"are more interested in having bitcoin as part of their portfolio,\" Gupta told CNN Business, referring to the fact that traditionally Indians chose to park their money in gold or savings accounts. Buying gold is both an investment and a cultural habit in India, which is one of the largest markets for the precious metal, according to the World Gold Council. It also considered auspicious by Hindus and Jains, and plays a fundamental role in many religious ceremonies. Mumbai-based CoinDCX became India's first crypto unicorn last year, achieving a valuation of $1.1 billion after raising money from investors such as Coinbase Ventures and B Capital Group. The company says 70% of its 10 million users are between the age of 18 and 34.  Data shared by rival firm WazirX tell a similar story. WazirX also has over 10 million users, and called 2021 a \"phenomenal year\" for crypto trading in India. The company was acquired by Binance, one of the world's biggest cryptocurrency exchanges, in 2019. Over 65% of its users are under the age of 35, according to a recent company report, and it has seen a \"700% increase in the number of participants from smaller cities like Guwahati, Karnal, Bareilly, thereby signaling the growing interest from rural and semi-urban areas.\" Pritish Kumawat, a crypto trader from a small town in the western state of Rajasthan, said that he now finds conversations about cryptocurrencies in almost every tea shop in his area. Often, the most engaged participants are college students, he said, adding that bitcoin's massive spike last year has fueled the frenzy in India. In November, bitcoin was trading at a record high of $68,990, but it has since fallen to around $43,000. In addition to bitcoin, meme currencies such as dogecoin and shiba inu are also popular among Indians, the WazirX report added. Apart from investors from smaller towns, both companies saw an increase of more than 1000% in the number of women users on their platforms, albeit on a small base. Gupta said that participation of crypto by Indian women has seen \"a massive upside\" in the past 18 months and is \"fairly high, fairly healthy, relative to equity markets.\" The company's data shows that 15% of their overall users are women — which is the global trend as well. On-again, off-again relationship The excitement over crypto is rising in India despite the country's on-again, off-again relationship with digital currencies. The central bank has long expressed concerns that cryptocurrencies can be used for money laundering and to finance terrorism. A cryptically worded proposal posted on the Indian parliament website last year even suggested the government was exploring plans to \"prohibit all private cryptocurrencies in India.\" This year, however, started on a more cheerful note for enthusiasts. Earlier this month, the Indian government announced it would impose a 30% tax on income from virtual digital assets, which many industry experts took as a sign that crypto trading won't be banned after all. The government also said it would launch a digital rupee in the coming months. \"Taxation of virtual digital assets or crypto is a step in the right direction. It gives much-needed clarity and confidence to the industry,\" Gupta said at the time of the announcement. Siddharth Menon, the co-founder of WazirX, told CNN Business that following the announcement, his platform saw daily sign-ups jump by over 50%. He also noticed rising interest among Indian developers and other professionals in joining the crypto industry.  \"I'm getting LinkedIn messages\" from senior executives in India, who are now more optimistic about the business, he said. In the past, Indian exchanges have struggled to hire and retain experienced people due to the lack of clear regulations. But the Indian government soon put a damper on the mood, by clarifying that the cryptocurrencies are not yet legal in the country. \"I am not doing anything to legalize it or ban it or not legalize it,\" Finance Minister Nirmala Sitharaman said in parliament a few days after announcing the tax rate. \"Banning or not banning will come subsequently ... But I will tax because it is a sovereign right.\" \"I think the government is not entirely sure what it wants to do from a policy perspective,\" said Anirudh Rastogi, founder of tech law firm Ikigaw Law, which works with crypto exchanges in India. \"It knows where it wants to land broadly. It wants to find the right balance where it is not disconnected from the global progress in blockchain and other tech, but it wants to also address concerns regarding cryptocurrency.\" Rastogi added that the \"extraordinarily high\" tax on crypto is a short-term fix, which will also acts as a deterrent to many investors. \"This rate is typically used to tax activities that are not considered economically productive, such as lottery,\" he said. \"So this could be an indication that the government wants to make revenue, but it does not see crypto trading as economically productive.\" For equities, India applies a 15% short-term capital gains tax if shares are sold in less than a year, and 10% if sold after a year. Gupta hopes that the government makes up its mind soon. India, with its vast pool of developers and enthusiastic young population, could be a \"superpower in the next five to 10 years,\" in cryptocurrency and blockchain industry, he said. \"What is missing right now is a clear regulatory framework,\" he added.  ",
            "sentiment": "neutral",
            "href_link": [
                "https://cnn.com/india",
                "https://cnn.com/specials/investing/cryptocurrency",
                "https://cnn.com/2021/11/24/investing/india-cryptocurrency-bill-hnk-intl/index.html",
                "https://edition.cnn.com/2021/03/08/tech/india-internet-homegrown-apps/index.html",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://edition.cnn.com/2013/02/12/business/india-gold-fever-2012/index.html",
                "https://www.gold.org/about-gold/gold-demand/geographical-diversity/india",
                "https://wazirx.com/blog/highlights-observations-from-2021-the-year-of-crypto/",
                "https://cnn.com/2022/01/11/business/binance-changpeng-zhao-net-worth-intl-hnk/index.html",
                "https://cnn.com/2022/01/22/investing/bitcoin-ethereum-cryptocurrency-price-record-high/index.html",
                "https://www.bloomberg.com/news/articles/2021-02-05/only-15-of-bitcoin-traders-are-women-broker-study-shows",
                "https://cnn.com/2022/02/01/investing/india-budget-digital-rupee/index.html",
                "https://timesofindia.indiatimes.com/business/india-business/taxing-crypto-doesnt-mean-it-is-legalised-fm/articleshow/89514617.cms"
            ]
        },
        {
            "index": 16,
            "link": "https://edition.cnn.com/2022/02/01/investing/india-budget-digital-rupee/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "India wants to launch a digital rupee and tax crypto profits",
            "content": "New Delhi (CNN Business)India is planning to launch a digital version of the rupee, becoming the latest country to join the rush to create state-backed virtual currencies. The country's central bank expects to introduce the currency \"using blockchain and other technologies\" some time in the new fiscal year, which begins in April, according to Indian Finance Minister Nirmala Sitharaman. Presenting India's annual budget to parliament on Tuesday, Sitharaman said the digital rupee would \"give a big boost to the digital economy.\" She did not give any further details about what the launch would entail, how widely a digital rupee might be used initially, or what impact it might have.  Digital payments have grown dramatically in popularity in India since late 2016, when Prime Minister Narendra Modi banned the country's two biggest rupee bank notes. Apart from homegrown players such as Paytm, some of the world's biggest tech companies, including Google (GOOGL) and Facebook (FB), have joined India's cashless payments boom. The announcement comes as other major economies move forward with their own plans to launch virtual versions of their own currencies. China has been trialing its digital yuan in major cities for the last two years. It's one of only three payment methods available to athletes, officials and journalists attending the Beijing Winter Olympics this month. Europe and the United States have also been exploring the possibilities for a digital euro and digital dollar, though both have stressed the importance of mitigating financial risk presented by any e-currency. India has for years expressed concern about cryptocurrencies and how best to regulate digital assets, at times even flirting with a ban on cryptos. A cryptically worded proposal posted on the Indian parliament website last year suggested the government was exploring plans to \"prohibit all private cryptocurrencies in India.\" The central bank has often expressed concerns that cryptocurrencies can be used for money laundering and to finance terrorism. No ban on cryptocurrencies In her speech Tuesday, Sitharaman suggested that authorities are willing to continue allowing crypto trading in the country, albeit with some regulations. She said that the Indian government would impose a 30% tax on income from virtual digital assets. \"There has been a phenomenal increase in transactions in virtual digital assets,\" Sitharaman said. \"The magnitude and frequency of these transactions have made it imperative to provide for a specific tax regime.\" The budget speech was greeted with a sigh of relief from India's crypto investors, and industry experts pointed to Sitharaman's remarks as a sign that Asia's third largest economy would not ban virtual currencies. \"Hope to see a reduction of crypto ban fear in India.\" tweeted Nischal Shetty, the founder of cryptocurrency platform WazirX, on Tuesday. \"Lot to unpack here but overall this is a very positive step forward for crypto ecosystem in India.\" Virtual currencies have become attractive to Indians since the start of the pandemic. While the government does not keep estimates of how many people trade cryptocurrencies, media reports have suggested that the country may hold as many as 20 million crypto investors, citing industry experts. \"Taxation of virtual digital assets or crypto is a step in the right direction. It gives much-needed clarity and confidence to the industry,\" said Sumit Gupta, co-founder of CoinDCX, an exchange that is also India's first crypto unicorn.  ",
            "sentiment": "positive",
            "href_link": [
                "https://cnn.com/business/india",
                "https://www.cnn.com/specials/investing/cryptocurrency",
                "https://edition.cnn.com/2021/11/24/investing/india-cryptocurrency-bill-hnk-intl/index.html",
                "https://money.cnn.com/quote/quote.html?symb=GOOGL&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=FB&source=story_quote_link",
                "https://cnn.com/2022/01/31/business/china-digital-yuan-beijing-winter-olympics-mic-intl-hnk/index.html",
                "https://cnn.com/2021/07/14/investing/digital-euro-ecb/index.html",
                "https://cnn.com/2022/01/21/economy/federal-reserve-digital-dollar/index.html",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://cnn.com/specials/investing/cryptocurrency",
                "https://cnn.com/2021/11/24/investing/india-cryptocurrency-bill-hnk-intl/index.html",
                "https://twitter.com/NischalShetty"
            ]
        },
        {
            "index": 17,
            "link": "https://edition.cnn.com/2021/09/09/tech/india-software-saas-intl-hnk/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "India's got the next big thing in tech, and it could be worth $1 trillion",
            "content": "New Delhi (CNN Business)More than two decades ago, India began its transformation into a global IT powerhouse, ushering in an era of wealth and job creation never before seen in the country. Now, Asia's third largest economy is ready for the next big frontier in tech: Coming up with a new generation of software companies like Zoom or Slack. The Covid-19 pandemic has forced business around the world to make huge investments in digital infrastructure, furthering the influence of companies providing software-as-a-service, or SaaS. Businesses spent an extra $15 billion per week last year on tech as they scrambled to create safe remote working environments, according to a KPMG survey. SaaS companies provide web-based applications that take care of everything from how secure the software is to how well it performs. Some of the world's most well-known SaaS companies include Zoom (ZM), SAP Concur and Salesforce (CRM), the American behemoth that owns workplace messaging app Slack. India's software-as-a-service industry could be worth $1 trillion in value by 2030 and create nearly half a million new jobs, according to a recent report compiled by consulting firm McKinsey & Co. and SaaSBoomi, a community of industry leaders. There are nearly a thousand such companies in India, of which 10 are unicorns, or startups worth at least $1 billion, the report said. \"This can be as big an opportunity as the IT services industry was in the 90s,\" said Girish Mathrubootham, CEO of Freshworks, India's best-known SaaS company. It filed for an IPO last month, joining a string of other major Indian tech unicorns that are going public this year. Freshworks was founded more than a decade ago in the southern Indian city of Chennai. Like Salesforce, it provides software to help companies manage relations with their customers. It's also India's oldest unicorn in the sector, having raised funds from investors such as Tiger Global and Accel, and has more than 50,000 customers. The company was last valued at $3.5 billion in a 2019 funding round, according to data firm Tracxn. Other Indian SaaS firms have found traction by focusing on niche businesses. Zenoti, for example, is a unicorn that builds software for the spa and beauty salon industry. Of India's 10 SaaS unicorns, six reached that milestone in 2020, and investors around the world are paying attention. Last year, investors pumped $1.5 billion into Indian SaaS companies, four times more than in 2018 or 2019, according to the SaaSBoomi report. Bullish investors Investors are excited about SaaS because of the \"massive adoption\" of software over the last decade, according to Mohit Bhatnagar, managing director of Sequoia Capital India.  While India is a small player in the global SaaS market, investors say the country could eventually dominate the sector because of two things: its vast pool of English-speaking developers, and the relatively low cost of hiring them. Thanks to the rise of India's IT industry, software engineering has become one of the most sought-after career options in the country. \"India actually has one of the largest developer communities in the world,\" Bhatnagar told CNN Business. Many of them have worked at some of the biggest global tech companies. Abhinav Asthana, the co-founder of Postman, pointed to his experience working as an intern at Yahoo in Bengaluru as instrumental in the decision to build his product. He came up with the idea to build a tool that would simplify the API (Application Programming Interface) testing process. An API is a programming code that defines how two applications communicate with each other, and Postman says it has made it easier for engineers to work together as they design and build their APIs. \"We saw how software was created at these global companies, and we saw API was a key problem,\" Asthana told CNN Business. Now, Postman is India's most valuable SaaS unicorn, with a valuation of $5.6 billion. International clients, Indian engineers The low cost of operating in India is a big plus. According to a report by consulting firm Bain & Company, the salary of entry-level developers in India is 85% less than their counterparts in the United States. \"If you are building a SaaS company in the US, it is better to have a million-dollar client rather than a $10,000-client because you need to pay for sales and marketing in that country,\" said Prasanna Krishnamoorthy, managing partner at SaaS accelerator Upekkha. \"When you are serving customers from India, you can have these small and mid-sized companies, as well as large ones.\" Most SaaS companies focus on global clients, similar to the strategy that was followed by India's IT giants such as TCS and Infosys (INFY). Investors see this as a welcome change, since most of India's oldest unicorns — from Flipkart to Paytm — have focused primarily on the domestic market. Almost 98% of Fortune 500 companies use Postman's products, according to Asthana, while Freshworks' first client was based in Australia. SaaS firms are much better placed to go global than e-commerce companies like India's Flipkart, for example. They write software once, and then are able to use it multiple times. \"For a Flipkart you need billions of dollars [to grow internationally], but for a Freshwork you need much less capital to go global,\" said Mathrubootham, who is also an investor in Postman. This is because e-commerce firms require a ton of money to set up physical operations elsewhere — they have to hire delivery drivers, rent warehouses and buy inventory. Bhatnagar of Sequoia Capital said that Indian software entrepreneurs \"mastered\" the art of \"remote sales\" fairly early. \"Honestly, in this last two years, the whole world has had to understand how to do better remote sales,\" he added. Despite the euphoria, there are some hurdles Indian companies have to overcome before they can deliver on the $1 trillion promise. Indian engineers trained in the IT services industry may find it hard to develop the discipline required to build a product-focused company. In IT services, \"you are selling bodies and you say yes to everything the customer says,\" said Krishnamoorthy. SaaS companies, on the other hand, have to say no to 99% of [potential] customers, he added. And India's startup ecosytem is still relatively immature when compared to Silicon Valley. Despite the massive size of some homegrown unicorns, Mathrubootham said that the country does not have a \"global tech powerhouse product brand.\" But he hoped that future SaaS companies can change that. \"It is my personal dream to see India as a product nation,\" he added.  ",
            "sentiment": "positive",
            "href_link": [
                "https://edition.cnn.com/2021/08/15/economy/tcs-india-it-remote-intl-hnk/index.html",
                "https://home.kpmg/cn/en/home/news-media/press-releases/2020/09/covid-19-forces-one-of-the-biggest-surges-in-technology-investment-in-history.html",
                "https://money.cnn.com/quote/quote.html?symb=ZM&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=CRM&source=story_quote_link",
                "https://edition.cnn.com/2020/12/01/tech/saleforce-buys-slack/index.html",
                "https://saasboomi.com/press-release/shaping-the-saas-landscape-a-us1-trillion-opportunity-for-indias-startups/",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://www.freshworks.com/press-releases/freshworks-files-registration-statement-for-proposed-initial-public-offering/",
                "https://edition.cnn.com/2021/07/16/tech/paytm-ipo-intl-hnk/index.html",
                "https://www.zenoti.com/",
                "https://www.bain.com/globalassets/noindex/2020/bain_report_india-saas-2020.pdf",
                "https://economictimes.indiatimes.com/tech/information-tech/india-emerges-as-the-fastest-growing-country-in-the-world-by-open-source-contribution/articleshow/81708087.cms?from=mdr",
                "https://money.cnn.com/quote/quote.html?symb=INFY&source=story_quote_link",
                "https://edition.cnn.com/2021/04/23/tech/india-startups-unicorns-intl-hnk/index.html"
            ]
        },
        {
            "index": 18,
            "link": "https://edition.cnn.com/2021/12/22/investing/india-tech-ipos-2021-2022/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "2021 was a dramatic year for Indian IPOs. The hype won't go away next year",
            "content": "New Delhi (CNN Business)India's stock market celebrated an extraordinary year as some of the country's buzziest tech firms made their public debuts. And while one high-profile blunder cast a chill over the festivities, that's probably not enough to stop the excitement in 2022. By December, more than $15 billion had been raised in Mumbai through initial public offerings, a record amount, according to Dealogic. About $6 billion, or nearly 40%, went to tech companies — another record. This year was historic for another big reason: It's the first time any of India's tech unicorns, or startups valued at more than $1 billion, have gone public. Those milestones indicate how much of a shift happened this year for tech darlings tapping investment in Asia's third largest economy. India's unicorns have in the past focused on exclusively raising funds from private markets, fearing that the country's conservative investors would not understand their business models. Most of these high-profile startups are losing money, which was making retail investors leery, Piyush Nagda, head of investment products at Mumbai-based brokerage Prabhudas Lilladher, told CNN Business. But that all changed after food delivery giant Zomato made its red hot debut this summer. Nagda said the IPO sent a clear signal that \"perception is changing\" among investors. The party that started with Zomato's $1.3 billion IPO — the company popped 65% on listing day to reach a market value of $13 billion — swept up a handful of other tech firms as well. E-commerce company Nykaa and online insurance marketplace Policybazaar each surged on their debuts. The euphoria came to a screeching halt with Paytm's disastrous IPO last month. The mammoth listing from the digital payments firm crashed 27% on its first day of trading, and hasn't come close to reaching its offer price again. Despite that fiasco, which analysts blamed on the lack of a clear pathway to profitability and an overly high valuation, other Indian tech firms likely won't be stopped from going public in the coming years. They'll just have to be careful about how they price themselves and whether they're buying too much into the hype. Why the party could keep going There are a few reasons to remain hopeful about the Indian tech sector. Many of the country's digital startups saw a big jump in growth during the pandemic, both in terms of customers and funding. Coronavirus-related lockdowns have encouraged people outside of major cities to spend money online, speeding up digitization of businesses and opening up more opportunities for technology entrepreneurs. Tech firms in India have raised nearly $25 billion this year, the highest annual amount ever, according to data platform Tracxn. Some 34 companies have reached unicorn status. India has also attracted more attention from top global investors this year due to the crackdown on tech firms in China, where authorities have imposed sweeping curbs on private enterprise that have eaten into share prices and triggered concerns about future growth. As a result of those regulatory actions, \"growth investors have shifted funds to India\" said Tom Masi and Nuno Fernandes, co-portfolio managers of the emerging wealth strategy at GW&K Investment Management. They told CNN Business that the performances of the two countries have diverged this year, \"with India up about 20% and China down 20%.\"  Nagda also said that interest in Indian tech from global investors has made the sector more attractive to India's tech-savvy millennials. He estimates that India added about 20 million retail investors since April 2020, and between 30% to 40% of them are under the age of 40. They've been piling into the stock market since the pandemic started, and are eager to invest in the country's internet giants, he added. And, they should be getting plenty of opportunities next year, with some of India's biggest startups gearing up for IPOs, including Walmart-owned Flipkart and hotel chain OYO. Young investors don't look at companies in a \"traditional\" manner \"where profitability and those kind of ratios were heavily looked at,\" Nagda said, adding that there is a \"revolutionary change\" underway in stock trading in India. A wake-up call Even those investors may have their limit, though. Paytm raised $2.5 billion during its IPO, with almost half of that coming from foreign investors. The company was valued at $20 billion when it launched its public offering — even though it lost hundreds of millions of dollars last year and seemed far from ready to turn a profit. \"Paytm was overpriced,\" said Masi and Fernandes. \"It required investors to make growth assumptions well into the future for a business model that has not been firmly established.\" Some analysts describe Paytm's flop as a much-needed wake-up call for companies that need to rethink their valuations. \"Some rationality will prevail,\" Nagda said. To see Zomato-like \"success stories,\" you need to \"price the stock rightly,\" he added. After Paytm's historically terrible debut, some companies in fintech sector are rethinking their IPOs. Paytm's smaller rival Mobikwik said it would defer its IPO, originally planned for November, by a few months.  \"The company is witnessing strong business growth, has a clear path to profitability and will list at the right time,\" it told CNN Business. Some tech entrepreneurs have urged caution while chasing big money in public markets. Nithin Kamath, founder of India's largest retail brokerage Zerodha, tweeted recently that his firm won't be filing for an IPO, even though he \"can potentially get ridiculous valuations.\" \"We are in a world where companies are getting priced to perfection based on all the future growth potential. For a stock to do well, you have to outperform,\" he wrote. \"As CEO, I dread to think how you can outperform the already really high expectations that growth companies have today.\" Along with managing overwhelming expectations, startups that go public will also have to adjust to the amount of company information they'd be expected to regularly reveal to their new shareholders. Privately held tech giants are less beholden to such transparency. And many investors think those requirements would be a welcome change. There will be \"visibility into this for the very, very first time,\" said Karthik Reddy, co-founder of venture capital firm Blume Ventures. \"Even I don't know what was going on in all these companies, even though I'm an industry person.\"  ",
            "sentiment": "neutral",
            "href_link": [
                "https://edition.cnn.com/business/india",
                "https://edition.cnn.com/2021/04/23/tech/india-startups-unicorns-intl-hnk/index.html",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://edition.cnn.com/2021/07/14/tech/zomato-ipo-intl-hnk/index.html",
                "https://edition.cnn.com/2021/07/23/investing/zomato-shares-india-intl-hnk/index.html",
                "https://edition.cnn.com/2021/11/12/business/nykaa-falguni-nayar-india-billionaire-hnk-intl/index.html",
                "https://edition.cnn.com/2021/11/18/investing/paytm-price-listing-india-ipo-intl-hnk/index.html",
                "https://edition.cnn.com/2021/11/23/investing/paytm-stock-fall-intl-hnk/index.html",
                "https://edition.cnn.com/2021/11/02/tech/china-economy-crackdown-private-companies-intl-hnk/index.html",
                "https://edition.cnn.com/2021/11/22/economy/china-stagflation-pboc-growth-intl-hnk/index.html",
                "https://edition.cnn.com/2021/10/01/investing/oyo-softbank-ipo-intl-hnk/index.html",
                "https://twitter.com/Nithin0dha/status/1459073986504003587?s=20"
            ]
        },
        {
            "index": 19,
            "link": "https://edition.cnn.com/2022/05/03/investing/bp-earnings-russia/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "BP profit more than doubles on 'exceptional' oil trading",
            "content": "London (CNN Business)BP took a hit of more than $24 billion from ditching its business in Russia but reported a huge jump in profit for the first quarter. The UK-based energy giant said Tuesday that its underlying profit soared to $6.2 billion from $2.6 billion in the same period last year, boosted by \"exceptional oil and gas trading\" conditions. Oil prices have shot up by nearly 40% since the start of 2022, with benchmark Brent crude trading well above $100 a barrel. Prices for natural gas have also surged. The gains have been driven by fears of a global supply shock following Russia's invasion of Ukraine. In response to the war, the United States, Canada, United Kingdom and Australia have banned imports of Russian oil, and the European Union could soon join them. EU countries are dramatically scaling back purchases of Russian natural gas, and Moscow has already cut off supplies to Poland and Bulgaria. On Feb. 27, three days after President Vladimir Putin sent his forces across the border into Ukraine, BP (BP) said it would ditch its stake of nearly 20% in Russian state oil giant Rosneft, and abandon three joint ventures with the country's biggest oil producer. On Tuesday, it said those decisions led to an after-tax charge of $24.4 billion, and a loss of $20.4 billion. \"In a quarter dominated by the tragic events in Ukraine and volatility in energy markets, BP's focus has been on supplying the reliable energy our customers need,\" CEO Bernard Looney said in a statement. \"But it has not changed our strategy, our financial frame, or our expectations for shareholder distributions,\" he added. How to spend it? Shareholders are in line for a windfall. BP announced a first quarter dividend of 5.46 cents per share, up from 5.25 cents last year, and said it would use spend $2.5 billion — or 60% of its surplus cashflow — buying back shares in the next three months. Shares of BP were up 2.5% in London trading, taking the stock's gain for the year so far to nearly 22%.  Opposition lawmakers said the bumper earnings reinforced their call for the UK government to impose a one-off windfall tax on excess profits generated by companies producing oil and gas in the North Sea. They want the proceeds to help fund additional relief for households who are paying sky high prices for fuel and heating in the worst cost-of-living crisis in decades. \"With so many people struggling to pay their energy bills, we should have a windfall tax on oil and gas companies in the North Sea, who have made more profit than they were expecting,\" Keir Starmer, leader of the opposition Labour Party told the BBC. \"Have a windfall tax on that and use that to help people with their energy bills, up to £600 for those who need it most.\" Prime Minister Boris Johnson's government has so far resisted those calls, saying it wants companies to invest more in securing supplies of energy, particularly from renewable sources but also oil and gas. But his finance minister, Rishi Sunak, last week hinted at a possible U-turn in government policy. \"What I don't want to do is put off the investment that's required to exploit those resources,\" Sunak said in an interview with Mumsnet, a website for parents. \"But what I would say is that if we don't see that type of investment coming forward and if the companies are not going to make those investments in our country and in our energy security, of course that's something I would look at. Nothing is ever off the table in these things.\" BP said it expected to pay up to £1 billion ($1.2 billion) in tax on profits this year from its operations in the North Sea, and is planning to invest £18 billion ($22.5 billion) in the United Kingdom by 2030. That will include investments in the North Sea, offshore wind, electric vehicle charging networks, hydrogen production and carbon capture and storage.  ",
            "sentiment": "positive",
            "href_link": [
                "https://cnn.com/2022/02/27/business/bp-rosneft-stake/index.html",
                "https://money.cnn.com/quote/quote.html?symb=BP&source=story_quote_link",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://edition.cnn.com/2022/04/11/perspectives/windfall-profits-tax-oil-companies/index.html",
                "https://cnn.com/2022/02/08/business/bp-shell-profit-windfall-tax/index.html",
                "https://cnn.com/2022/04/01/business/energy-prices-uk/index.html",
                "https://cnn.com/2022/03/15/business/britain-cost-of-living/index.html"
            ]
        },
        {
            "index": 20,
            "link": "https://edition.cnn.com/2022/05/02/energy/germany-russia-oil-embargo/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Germany will support an EU oil embargo on Russia",
            "content": "London (CNN Business)Germany is ready to support a European ban on imports of Russian oil, and won't be \"blackmailed\" by Moscow into paying for natural gas in rubles. Speaking to CNN's Julia Chatterley on Monday, finance minister Christian Lindner said Germany would agree any new sanctions on Russia with its partners in the European Union. \"Germany stands ready for new sanctions, including an oil embargo,\" he said. The European Union has already agreed to phase out Russian coal imports as part of a fifth wave of sanctions imposed on Russia over its invasion of Ukraine. But the bloc has found it much harder to reach consensus on joining a US-led embargo on Russian oil despite weeks of talks. Hungary reiterated its opposition to an oil embargo again on Monday, Reuters reported. Lindner said he did not want to speculate on whether some EU member states, such as Hungary, would have to be given exemptions or carve outs from an oil embargo. \"I can assure you that Germany is ready to reduce oil imports, we know others are considering this question carefully,\" he added. Last year, Russia accounted for about 27% of EU oil imports. It also supplied about 40% of Europe's natural gas. EU leaders have already promised to slash Russian gas imports by 66% this year, and to break the bloc's dependency completely by 2027.  \"We have prepared ourselves to be less dependent on Russian energy imports,\" Lindner said. \"We can reduce the imports, starting with coal, then oil. It will take more time to be independent from Russian natural gas imports, but we will continue so in the end we will be completely independent from Russia.\" Moscow raised the stakes in a tense energy standoff with Europe last week by cutting off supplies of natural gas to Poland and Bulgaria. State gas giant Gazprom said neither country had agreed to President Vladimir Putin's demand that customers in \"unfriendly\" countries must open two accounts at Gazprombank — one in euros and the second in rubles, from which payments for the gas would be made. The vast majority of Gazprom's contracts with its European customers stipulate payment in euros or dollars. The Kremlin's ultimatum regarding ruble payments is widely seen as a move to bolster its war chest and boost the Russian currency. Is Germany next? German gas distributor Uniper said last week it would continue to pay for its Russian supplies in euros but added that it believed a \"payment conversion compliant with sanctions law\" was possible. It said it was examining the matter carefully in close coordination with the German government. Lindner said he expected Germany's utilities to honor the terms of their contracts, which require payment in euros or dollars.  \"Germany can't be blackmailed, we know there is a dependency on natural gas from Russia, it is a reality. We need time to reduce this dependency,\" he told CNN. \"This is the situation of the contracts and we do not change because Putin needs rubles for his war chest.\" Germany has reduced its consumption of Russian gas to 35% of imports from 55% before the war in Ukraine, but says it needs to keep buying from Moscow at least until next year to avoid a deep recession. Uniper said that it cannot cope without Russian gas in the short term. \"This would have dramatic consequences for our economy,\" it said in its statement. Germany's central bank last week said an abrupt halt would push the economy into a deep recession. About 550,000 jobs and 6.5% of annual economic output could be lost across this year and next, according to an analysis by five of the country's top economic institutes.  ",
            "sentiment": "positive",
            "href_link": [
                "https://cnn.com/2022/04/08/business/russia-coal-eu-oil/index.html",
                "https://cnn.com/2022/04/27/energy/russia-europe-gas-supply/index.html",
                "https://cnn.com/2022/04/05/business/eu-russia-coal-explainer/index.html",
                "https://cnn.com/2022/03/21/energy/russia-oil-embargo-europe/index.html",
                "https://edition.cnn.com/videos",
                "https://edition.cnn.com/2022/04/28/business/eu-fossil-fuel-exports-russia-ukraine-energy-intl/index.html",
                "https://edition.cnn.com/2022/04/28/economy/german-inflation-industry-recession/index.html",
                "https://edition.cnn.com/2022/04/13/economy/german-economy-russian-gas/index.html"
            ]
        },
        {
            "index": 21,
            "link": "https://edition.cnn.com/2022/04/26/energy/poland-russia-gas/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Russia shuts off gas supplies to Poland and Bulgaria",
            "content": "London (CNN Business)Russia has cut off natural gas supplies to Poland and Bulgaria, dramatically escalating its response to Western sanctions imposed on Moscow over the war in Ukraine. Russian state energy giant Gazprom said in a statement Wednesday that it had fully halted supplies to Polish gas company PGNiG and Bulgaria's Bulgargaz after they refused to meet a demand by Moscow to pay in rubles, rather than euros or dollars. The European Commission described the decision to halt supplies as attempted \"blackmail\" and said it was coordinating a response among EU member states. \"Europeans can trust that we stand united and in full solidarity with the member states impacted in the face of this new challenge. Europeans can count on our full support,\" European Commission President Ursula von der Leyen said in a statement. PGNiG confirmed Wednesday that it was no longer receiving Russian gas through the Yamal pipeline and accused Gazprom of a breach of contract. It said that it was able to meet its customers' demand for gas, despite the \"cessation of deliveries.\"  Bulgaria's energy ministry said in a statement that paying in rubles was unacceptable and that Bulgargaz had \"fully fulfilled its obligations and has made all payments required under this contract in a timely manner, diligently and in accordance with its provisions.\" The news sent US natural gas futures up about 3% Tuesday. European gas prices jumped more than 20% on Wednesday morning before dropping back. Russia delivered an ultimatum last month to \"unfriendly\" nations that they must pay for their energy in rubles starting April 1 or risk being cut off from vital supplies. But the flow of gas had continued until Wednesday. The Kremlin said payments for gas being delivered at the time of its announcement would be due toward the end of April or the beginning of May, which is why Russia didn't immediately shut off the flow of gas to Europe.  President Vladimir Putin's high-stakes threat sent shockwaves through Europe, which cannot keep its economy running for long without Russian energy. Moscow sent a clear signal that it could at some point reduce natural gas flows. \"The announcement by Gazprom that it is unilaterally stopping delivery of gas to customers in Europe is yet another attempt by Russia to use gas as an instrument of blackmail,\" von der Leyen said. \"This is unjustified and unacceptable.\" EU member states met Wednesday to coordinate their response. Von der Leyen said after the meeting that Poland and Bulgaria were now receiving gas from their EU neighbors. The European Union would continue its work to secure sufficient supplies and storage in the medium term, including liquified natural gas from the United States and other partners, she added. \"Today, the Kremlin failed once again in this attempt to sow division between Europeans. The era of Russian fossil fuels in Europe will come to an end,\" she said. No shortages yet Poland and Bulgaria said they had been preparing for the possibility of Russian action, and that supplies to businesses and households were unaffected. \"At present, no restrictive measures have been imposed on gas consumption in Bulgaria,\" the energy ministry added.  PGNiG said it had made preparations to obtain gas from various sources, including through gas connections on its western and southern borders and an LNG terminal in the northwest port city of Swinoujscie. It also said its underground gas storage facilities were almost 80% full. \"The balance sheet is supplemented by domestic gas production and fuel reserves accumulated in underground gas storage facilities. Currently, the warehouse filling level is around 80 percent and is significantly higher than in the corresponding period in previous years,\" it added. Poland's Climate Minister Anna Moskwa said Tuesday that there would be no shortage of gas in Poland despite the Russian halt of exports. \"Poland has the necessary gas reserves and sources of supply that protect our security — we have been effectively independent of Russia for years,\" she said in a tweet. \"There will be no shortage of gas in Polish homes,\" the minister wrote. — CNN's Anna Odzeniak, Amy Cassidy, James Frater, Uliana Pavlova, Josh Pennington and Angela Dewan contributed to this report  ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.cnn.com/2022/03/31/energy/russia-gas-ruble-standoff/index.html",
                "https://twitter.com/GazpromEN/status/1519208376013664256?s=20&t=MgBMVEvz81sepHqjVKrv2g",
                "https://cnn.com/2022/03/29/business/russia-gas-europe-blackmail/index.html",
                "https://www.cnn.com/2022/04/01/business/russia-gas-ruble-ultimatum-explainer/index.html",
                "https://edition.cnn.com/2022/03/30/business/germany-russia-gas-warning/index.html"
            ]
        },
        {
            "index": 22,
            "link": "https://edition.cnn.com/2022/04/13/energy/amazon-fuel-surcharge/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Amazon is adding a 5% fuel and inflation surcharge",
            "content": "New York (CNN Business)Amazon said Wednesday that for the first time in company history it will charge sellers a 5% fuel and inflation surcharge. The e-commerce giant said the new fee will begin April 28 and is being imposed because inflation has worsened significantly in recent months. \"In 2022, we expected a return to normalcy as Covid-19 restrictions around the world eased, but fuel and inflation have presented further challenges,\" Amazon wrote in memo that was provided to CNN by the company. \"It is unclear if these inflationary costs will go up or down, or for how long they will persist.\" Amazon spokesman Patrick Graham told CNN that the fee surcharge applies only to fee rates paid by sellers that choose to use Amazon's fulfillment services, which include storing, packing and shipping products. Others sellers that do not use Fulfillment by Amazon will not be impacted. News of the surcharge was first previously reported by Bloomberg News. The fee hike is the latest example of how businesses are reacting to spiking energy and other costs. Uber and Lyft recently began tacking on temporary fuel surcharges to rides and airlines have been raising airfare. Amazon's fee hikes on sellers could translate to higher costs to consumers as businesses seek to pass along rising expenses to their customers. Suppliers sharply raised prices by 11.2% in March, the most on records that go back to 2010, the Bureau of Labor Statistics said Wednesday. Consumer prices spiked by 8.5% year-over-year in March, the biggest jump since 1981. Amazon said in its memo that the company has attempted to minimize the impact of inflation. \"Like many, we have experienced significant cost increases and absorbed them, wherever possible, to reduce the impact on our selling partners,\" Amazon said. \"When we did increase fees, we were focused on addressing permanent costs and ensuring our fees were competitive with those charged by other service providers.\"  ",
            "sentiment": "positive",
            "href_link": [
                "https://www.bloomberg.com/news/articles/2022-04-13/amazon-adds-5-fuel-and-inflation-surcharge-for-online-sellers",
                "https://www.cnn.com/2022/03/17/tech/uber-lyft-fuel-costs/index.html",
                "https://www.cnn.com/2022/04/13/business/delta-earnings/index.html",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://www.cnn.com/2022/04/13/economy/producer-price-inflation-march/index.html",
                "https://www.cnn.com/2022/04/12/economy/consumer-price-inflation-march/index.html"
            ]
        },
        {
            "index": 23,
            "link": "https://edition.cnn.com/2022/04/25/energy/greenpeace-russian-oil-tanker-exxonmobil/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Greenpeace activists tried to block a Russian oil tanker heading to Norway",
            "content": "London (CNN Business)Norwegian police arrested seven Greenpeace activists on Monday after they chained themselves to a Russian oil tanker to try to prevent it docking at a port in Norway operated by Exxon. The Ust Luga — loaded with Russian jet fuel worth $116 million — was on its way to Slagentangen port, about 53 miles south of the capital Oslo, when activists chained themselves to its anchor, Aud Hegli Nordø, a spokesperson for Greenpeace Nordic, told CNN. The Slagen oil terminal is owned by Esso, a subsidiary of US oil giant ExxonMobil (XOM). In a bid to block the tanker from docking, seven Greenpeace activists set off in boats across the Oslo Fjord waters and chained themselves to the anchor, said Nordø. All were taken into police custody, in addition to several activists from climate action group Extinction Rebellion who joined the blockade, a spokesperson for Greenpeace confirmed to CNN. The ER activists were later released. The Ust Luga is now docked in Slagen, according to tracking site Marine Traffic. \"The fact that our government still allows the import of Russian fossil fuels in the current situation is unfathomable,\" Frode Pleym, head of Greenpeace Norway, said in a statement to CNN. \"I am shocked that Norway operates as a free port for Russian oil, which we know finances [Russian President Vladimir] Putin's warfare.\" The Ust Luga tanker is registered in Hong Kong, according to Marine Traffic. The vessel is operated by Russian gas producer Novatek, according to shipping data provider Lloyd's List Intelligence. Novatek's CEO and major shareholder is the oligarch Leonid Mikhelson, who CNN has previously reported as having close ties to Putin.  \"The transport of oil from Russia is not itself a violation of the sanctions that currently apply in the EU or in Norway,\" Ane Haavardsdatter Lunde, a communications adviser for Norway's Ministry of Foreign Affairs, told CNN in a statement. \"The Norwegian authorities therefore have no legal basis to stop a delivery such as this.\" \"In areas outside the scope of the sanctions, it is the Government's view that each company must independently decide which actions it will take beyond those that comply with the existing legislation,\" she added. Greenpeace is also demanding Esso cancel its contracts with Russia. A spokesperson for ExxonMobil told CNN in a statement that deliveries of Russian fuel to Norway \"are fulfilling contracts that were in place prior to the invasion.\" \"We have not made any new purchases of Russian products since the invasion, and there are no plans for future purchases,\" she said. \"We are fully complying with all sanctions, and we support the internationally coordinated efforts to bring Russia's unprovoked attack to an end,\" the spokesperson added. A raft of energy companies exited Russia after President Vladimir Putin ordered troops into Ukraine in late February. BP (BP), Shell (SHLX) and Norwegian state oil company Equinor have stopped trading Russian oil or entering into new contracts. Exxon, which had been operating in Russia for more than 25 years, pledged to pull out of its Sakhalin-1 venture — a vast oil and natural gas project located off Sakhalin Island in the Russian Far East. — Mark Thompson contributed to this report.  ",
            "sentiment": "negative",
            "href_link": [
                "https://edition.cnn.com/2022/03/30/business/russia-sanctions-oil/index.html",
                "https://edition.cnn.com/2022/02/01/business/exxonmobil-earnings/index.html",
                "https://money.cnn.com/quote/quote.html?symb=XOM&source=story_quote_link",
                "https://edition.cnn.com/2018/01/30/politics/full-us-list-of-russian-oligarchs-with-putin-ties-intl/index.html",
                "https://edition.cnn.com/2022/02/24/business/exxon-bp-shell-russia-oil/index.html",
                "https://edition.cnn.com/2022/02/28/business/shell-russia-gazprom/index.html",
                "https://money.cnn.com/quote/quote.html?symb=BP&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=SHLX&source=story_quote_link",
                "https://edition.cnn.com/2022/03/02/business/companies-pulling-back-russia-ukraine-war-intl-hnk/index.html",
                "https://edition.cnn.com/2022/03/01/energy/exxon-russia-sakhalin-project-exit/index.html"
            ]
        },
        {
            "index": 24,
            "link": "https://edition.cnn.com/2022/05/03/success/401k-catch-up-contributions-roth/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "These retirement bills let older workers put even more into their 401(k)s",
            "content": "If a popular piece of retirement legislation makes it to President Biden's desk this year, it would give older 401(k) participants the opportunity to contribute more to their nest egg and possibly bolster their tax-free savings. Currently, anyone 50 or older may contribute an additional $6,500 on top of the annual $20,500 federal 401(k) contribution limit, for a total of $27,000 a year. But under the Secure Act 2.0, which the House passed in March, the cap on catch-up contributions would increase to $10,000 for people ages 62, 63 and 64. So they'd be allowed to save a total of $30,500 in their 401(k)s. A similar bill under consideration in the Senate would allow the catch-up contribution limit to increase to $10,000 for anyone 60 and older. But there's another element in the House bill that would affect anyone who decides to make catch-up contributions from age 50 and up. The legislation would \"Rothify\" them. So instead of putting your catch-up contribution into a traditional 401(k) account and getting a tax deduction for it, it would be deposited into a Roth 401(k) account and you would have to pay income tax on your contribution the year you make it. In exchange, that money you invest would grow tax-free, and any distributions you take from that Roth account in retirement would also be tax free income to you. The Senate proposals currently under consideration don't include the Rothification element, which also helps lower the near-term cost of the bill because the government will be collecting revenue on the contribution upfront, rather than when a person retires and takes a taxable distribution from their traditional 401(k). But the Senate is still far from finalizing its bill, after which it will then have to negotiate with the House over the differences between its legislation and the House's Secure Act 2.0. Who the expanded catch-up contribution would help Several provisions in the House bill and companion proposal in the Senate would help retirement savers of all ages and income levels. But the expanded catch-up provision isn't one of them. It likely would benefit only \"a rarefied group of people,\" said David John, a senior strategic policy advisor at the AARP Public Policy Institute. Here's why: For starters, it will only help those who already max out their 401(k)s, which is just a small minority of participants. And those are disproportionately high-income earners. And specifically among those 50 and older, only 15% took advantage of the catch-up contribution option in 2020, according to Vanguard, which analyzed data from the 4.7 million participants in the defined contribution plans for which it is the record keeper. Those in that 15% \"tended to have higher incomes and have accumulated substantially higher account balances,\" Vanguard said. But that doesn't mean all those with higher incomes and higher balances make catch-up contributions. Vanguard also found among those with incomes over $150,000, only 60% did. And among workers with account balances of more than $250,000, only 36% did. \"Some of those who are well off have accumulated next to nothing,\" said Craig Copeland, director of wealth benefits research at the Employee Benefit Research Institute. In a broader survey of 401(k) plans, the Plan Sponsor Council of America found that even though more than half of employers (55.4%) offered to match catch-up contributions, less than a third of eligible plan participants (29%) opted to make them. Why you should make catch-up contributions Even if the retirement legislation under consideration does not become law, there are good reasons to consider making catch-up contributions if you can. \"You want to have as high a savings balance as you can when you reach retirement for two reasons: income and emergencies,\" John said. Saving those catch-up contributions in the Roth portion of your 401(k) as well can be beneficial if you think you will be in the same or higher tax bracket in retirement, John said. Plus, you'll get the added advantage of having more tax-free income to draw down when you do retire, whereas you'll have to take out more from your traditional 401(k) to net the income you'll need every year because of the tax bite.  ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://edition.cnn.com/2021/02/22/success/retirement-calculator/index.html"
            ]
        },
        {
            "index": 25,
            "link": "https://edition.cnn.com/2022/05/03/homes/us-median-home-prices-first-quarter/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Homes got even pricier and harder to afford in most US cities",
            "content": "Home prices rose by double-digit percentages in most major US cities at the beginning of this year. Of 185 metro areas tracked, 70% saw double-digit growth in median home prices during the first quarter of 2022 compared to a year before, according to a report from the National Association of Realtors. The number of cities with double-digit increases had been dropping from 94% in the second quarter of last year to 78% in the third quarter and down to a revised 66% at the end of last year. But prices in early 2022 cranked back up in many places. The median price of a single-family home in the US was $368,200 in the first quarter, up 15.7% from a year earlier, according to the report. \"Prices throughout the country have surged for the better part of two years, including in the first quarter of 2022,\" said Lawrence Yun, NAR's chief economist. \"Given the extremely low inventory, we're unlikely to see price declines, but appreciation should slow in the coming months.\" Yun said the slower pace of appreciation will be driven by an increase in supply of homes for sale and less competition among buyers as rising mortgage rates push some would-be homeowners out of the market. \"I expect more pullback in housing demand as mortgage rates take a heavier toll on affordability,\" he added. \"There are no indications that rates will ease anytime soon.\" Where home prices rose the most The biggest year-over-year price gains in the first quarter were in midsize and small cities, with half of them in Florida. Punta Gorda, Florida, saw the biggest price appreciation in the first quarter, with prices up 34.4%. It was followed by Ocala, Florida; Ogden, Utah; Lakeland and Winter Haven, Florida; Decatur, Alabama; Tampa and St. Petersburg, Florida; Fort Collins, Colorado; Bradenton and Sarasota, Florida; Myrtle Beach, South Carolina; and Salt Lake City, Utah. \"Traditionally, homes in these markets were viewed as relatively inexpensive, but with recent migration trends, prices have increased significantly,\" Yun said. \"Price gains in many smaller, tertiary cities are now outpacing those in the more expensive primary and secondary markets. This is due to buyers looking for less expensive housing and also a result of more opportunities to work from home, making relocation to smaller markets possible.\" Half of the country's top ten most expensive cities are in California. San Jose, California, had the highest home prices in the country, with the median price of a home at $1,875,000, up 25% from a year ago. It was followed by San Francisco; Anaheim, California; Honolulu; San Diego; Boulder, Colorado; Los Angeles; Seattle; Naples, Florida; and Denver, Colorado. Affordability took a hit As inventory fell to record lows in the first part of this year and home prices continued their steady march up, buyers rushed to close on a deal before mortgage rates rose. Heading into this year, the interest rate on a 30-year, fixed-rate mortgage averaged 3.11%, according to Freddie Mac. By the end of March, it was 4.67%. It has since risen above 5% and is expected to continue to rise more this year. With higher home prices and higher mortgage rates, affordability greatly worsened in the first quarter. The monthly mortgage payment on a typical existing single-family home with a 20% down payment rose to $1,383, which is up $319, or 30%, from one year ago, according to NAR. The payments are taking a greater share of family income, too, with families typically spending 18.7% of their income on mortgage payments, compared to 14.2% one year ago. \"Declining affordability is always the most problematic to first-time buyers, who have no home to leverage, and it remains challenging for moderate-income potential buyers, as well,\" Yun added. In the NAR analysis, a mortgage is considered unaffordable if the monthly payment, including principal and interest, amounts to more than 25% of the family's income. The national median priced home, at $368,200, was unaffordable to the typical first-time buyer. The knock on affordability means first-time buyers spent a larger share of their income on a house payment than other buyers. The typical starter home had a median price of $313,000 in the first quarter, NAR said. First-time buyers typically spent 28.4% of their family income on mortgage payments, which is over the affordability threshold. The income to qualify to buy a median-priced home with a 30-year fixed rate mortgage and a 20% down payment in the US at the beginning of the year was $66,365. But depending on the median price in various areas, the qualifying price could be lower or significantly higher. In Youngstown, Ohio, for example, the buyer of a median priced home needed to earn $24,050 a year to qualify for a mortgage. Meanwhile, in San Jose, a buyer would need to earn $341,107 a year to qualify for a mortgage to buy a median priced home.  ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.nar.realtor/newsroom/94-of-metro-areas-saw-double-digit-price-growth-in-second-quarter-of-2021#:~:text=The%20median%20sales%20price%20of,%2466%2C800%20from%20one%20year%20ago.",
                "https://www.cnn.com/2021/11/10/homes/home-prices-increase-third-quarter-feseries/index.html",
                "https://www.cnn.com/2022/02/10/homes/us-home-prices-rise-fourth-quarter/index.html",
                "https://edition.cnn.com/2021/02/22/success/house-affordability-calculator/index.html",
                "https://www.cnn.com/2022/04/28/homes/us-mortgage-rates-april-28-2022/index.html",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://edition.cnn.com/2021/02/22/success/mortgage-calculator/index.html"
            ]
        },
        {
            "index": 26,
            "link": "https://edition.cnn.com/2022/04/27/success/things-wasting-money-on-fe-series/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "7 things you're wasting money on",
            "content": "With inflation pushing the price of just about everything higher, it's more important than ever to keep track of how you're spending your money. Over time, however, even the most budget-conscious consumers may find themselves spending more than they need to on certain expenses. Here's a look at seven common money traps -- and tips on how to cut those costs. 1. Bank fees Whether you're paying fees for withdrawing money from an out-of-network ATM or paying monthly service fees for simply having a checking account, small fees can add up to a significant amount of wasted money over time. The average monthly fee for non-interest checking accounts (excluding free checking accounts) last year was just over $5, according to a Bankrate survey, while the fee for interest-bearing checking accounts was more than $16 for those who didn't meet the requirements to waive the fee. Cut the waste: Change banks. Nearly half of checking accounts don't have monthly maintenance fees at all, according to Bankrate. The cost of monthly fees, if you're unable to avoid them with your current bank, likely outweighs any interest you're getting paid on that account. 2. Sale items you don't need There's no denying the thrill you get when you purchase an item for less than its typical price. But spending money on something you don't need just because it's on sale can quickly lead to overspending. Cut the waste: The next time you're tempted to purchase something on sale, wait 24 hours before making the purchase. Often the initial excitement of getting a deal will wear off, and you'll be able to walk away from the transaction. 3. Subscriptions you don't use A Chase study last year found more than 70% of consumers wasted more than $50 per month on recurring payments for things they didn't need or want. One culprit for this, said Julie Ramhold, a consumer analyst with DealNews, is that people often sign up for free trials and then fail to cancel when the trial period expires. \"These things get put on autopay, and then people don't even realize that they're paying for something that they don't even use,\" Ramhold adds. \"That's an easy way to chuck money out the window.\" Cut the waste: Even if you have your credit cards set for autopayment (which is a smart way to avoid late payment fees), carefully look over your statement each month and cancel any charges for items or services you don't use. 4. Food waste Up to 40% of food in the United States is never eaten, according to the Natural Resources Defense Council. While the amount of food your family is throwing out may be lower, we're all guilty of having to toss salad greens that wilted or leftovers brought home after a dinner out. Cut the cost: Look through your refrigerator before you head out to the supermarket. Then plan your meals (and your shopping list) around the items you already have. That way you'll not only be sure to use those items before they go bad, but also less likely to purchase new groceries that go to waste. 5. Extended warranties While extended warranties on your car, appliances, or other electronic devices may offset the cost of future repairs, they're not always a great deal for consumers, according to Ramhold. Sometimes the cost of the plan will exceed the cost of any potential repairs, or it doesn't cover the issue that you have, Ramhold said. Plus, many credit cards include extended warranty coverage for some purchases, so you may be paying for coverage you already have. Cut the waste: Rather than paying for an extended warranty, consider directing your extra cash toward an emergency account that you can use to cover the cost of repairs, should they arise. If you already have a fully funded emergency account, you may be able to skip this expense entirely. 6. Overpaying for insurance Like most other services, the cost of home and auto insurance typically goes up over time, but if you've been with the same provider for several years, you may want to shop around to see if you can find a better price. \"New customers get new-customer deals,\" said consumer savings expert Andrea Woroch. \"You may be able to find a policy that offers the same or better coverage for less.\" Cut the waste: Check online sites like TheZebra.com or Policygenius to get insurance quotes. If you're happy with your current coverage and provider, you may be able to use those quotes as ammo in negotiations for a better rate. Other ways to slash your bill: Bundle home and auto insurance with the same provider or increase your deductible. By doing those two things, Woroch said she was recently able to cut her insurance bill by $1,100 per year. 7. Credit card interest High-interest debt and fees on credit cards cost American households an average $1,000 per year, according to the Consumer Financial Protection Bureau. While credit cards can be a useful tool, they become an expensive burden that can drag down your finances when you carry a balance. Cut the waste: If you are carrying debt, focus on paying down your existing balance and put your cards on ice for now. \"If you're having a problem with credit card debt, it's probably a good time to put the card away and use the cash method instead, or use a debit card,\" Ramhold advised. A previous version of this story misstated the name of insurance website TheZebra.com.  ",
            "sentiment": "negative",
            "href_link": [
                "https://www.cnn.com/2022/01/09/economy/what-is-inflation-and-whos-to-blame/index.html",
                "https://www.bankrate.com/banking/checking/checking-account-survey/",
                "https://edition.cnn.com/2021/06/11/success/inflation-calculator/index.html",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://media.chase.com/news/survey-from-chase-reveals",
                "https://www.nrdc.org/food-waste",
                "https://edition.cnn.com/2021/02/22/success/emergency-fund-calculator/index.html",
                "https://edition.cnn.com/2021/02/22/success/credit-card-payoff-calculator/index.html",
                "https://www.consumerfinance.gov/about-us/blog/americans-pay-120-billion-in-credit-card-interest-and-fees-each-year/"
            ]
        },
        {
            "index": 27,
            "link": "https://edition.cnn.com/2022/04/26/success/fidelity-bitcoin-401k/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Fidelity will soon offer bitcoin as an option in 401(k)s",
            "content": "Fidelity Investments announced Tuesday that it will offer bitcoin as an investment option in its 401(k) plans by the middle of this year. It's a big move given that Fidelity is the largest 401(k) plan provider in the United States, acting as custodian for 23,000 plans, which have 20.4 million participants. In total, those plans represent $2.7 trillion in assets under management. It is also the first major 401(k) provider to offer cryptocurrency as an investment for retirement savers. The bitcoin option, however, will only be on offer to participants whose employers have elected to include it in their plan. Fidelity did not specify how many employers have already signed on. \"But we have a number of clients that have committed and a number of others in the evaluation process,\" said Dave Gray, Fidelity's head of workplace platforms and products. He expects to hear from more clients now that Fidelity has publicly announced the news. Gray also noted that both the committed clients and the interested ones range in terms of size and industry. How it will work As with any other investment in a 401(k) plan, participants can elect to direct a portion of their regular savings contributions into what will be known as their digital asset account (DAA) where their bitcoin will be held. They also can elect to transfer money to their DAA from another investment they have within the plan. And they can take distributions from that account. But limits will be set on how much they can contribute -- Fidelity won't allow any employer to set that limit higher than 20%, Gray said. But employers may set the limit much lower -- for example, at 5%. And that limit will also apply to how much money you can transfer into your DAA as a percentage of your 401(k)s total assets. There will also be a limit set on how frequently one can make \"round-trip trades\" into or out of the account. \"We designed this from the point of view of investors that look at bitcoin as a long-term retirement savings opportunity. It's not for intraday trading or someone looking to trade on market swings,\" Gray said. There will be a trading fee, which has yet to be announced. And the annual fee for the administration will be between 75 to 90 basis points of the assets in the account -- so $75 to $90 for every $10,000. That's for custody, accounting and administration of the DAA, Gray said. Fidelity is also providing plan sponsors with materials and tools to educate participants about the risks and volatility inherent in investing in bitcoin. A warning from the Labor Department The Department of Labor, which ensures that employer retirement plans meet the minimum standards of protection for participants set by the Employee Retirement Income Security Act, has publicly indicated it is very concerned about the prospect of 401(k) participants being exposed to the extreme volatility of crypto trading. And it has said it will keep an especially close eye on the plans that do offer cryptocurrencies as an investment option. With regard to Fidelity's move specifically, a top DOL official told the Wall Street Journal on Thursday that the department worries it will put Americans' retirement security at risk. \"We have grave concerns with what Fidelity has done,\" said Ali Khawar, acting assistant secretary of DOL's Employee Benefits Security Administration. In response to DOL guidance on crypto exposure in 401(k) plans published last month, Fidelity has asserted that the DOL overstepped by singling out an investment type and implying that it is imprudent rather than leave that assessment to employers with fiduciary duty for their plans. \"The determination of prudence [in investment options] belongs to plan sponsor fiduciaries,\" Gray said. In any case, investing in bitcoin has been and continues to be a wild ride -- and anyone saving for retirement should not bet their financial security too heavily on the crypto asset class. Bitcoin, currently trading just under $40,000, is down nearly 27% in the past 12 months, and is down about 15% this year alone.  ",
            "sentiment": "neutral",
            "href_link": [
                "https://edition.cnn.com/2022/04/01/success/cryptocurrencies-401ks/index.html",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://edition.cnn.com/2022/04/27/investing/gold-bitcoin-investing/index.html",
                "https://www.wsj.com/articles/labor-department-criticizes-fidelitys-plan-to-put-bitcoin-on-401-k-menu-11651197309"
            ]
        },
        {
            "index": 28,
            "link": "https://edition.cnn.com/2022/05/03/tech/harris-amazon-union-meeting/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "VP Harris to meet with Amazon Labor Union and other grassroots organizers",
            "content": "(CNN Business)Vice President Kamala Harris and Labor Secretary Marty Walsh will meet with union leaders Thursday including Christian Smalls, the former Amazon employee who helped successfully organize workers at an Amazon (AMZN) facility in Staten Island. The meeting, which will take place at the White House, will also involve grassroots labor organizers representing employees from Starbucks (SBUX) and the outdoor equipment retailer REI, among others. The news of Christian Smalls' meeting with key Biden administration officials marks the latest recognition of Amazon Labor Union and Smalls' organizing, sharply contrasting with the light Amazon once tried to cast on him and his efforts. Smalls was fired two years ago from the New York City warehouse that he recently helped unionize following his participation in a walkout over the company's pandemic response. An executive at Amazon once suggested undercutting his organizing efforts by painting him as \"not smart, or articulate.\" Asked for comment, Smalls said \"there's a lot of work we need to do to improve the labor laws in this country so that workers are protected while organizing.\" He added that he is \"looking forward\" to visiting the Senate, but he did not say whether he would be attending meetings or if so with whom. Smalls is scheduled to testify Thursday in a Senate Budget Committee hearing that's expected to focus on Amazon's federal contracts. Amazon Labor Union has organized two union elections, both held in Staten Island in recent weeks. The first resulted in a milestone win at the company's JFK8 warehouse, which employs more than 8,000 people. It was the first time a group of Amazon's US workers have successfully unionized in its 27-year history. It was an achievement by many measures including that the effort wasn't led by an established union but rather by a group of current and former warehouse employees in the area. In remarks last month at a trade union conference, President Joe Biden appeared to celebrate the vote, saying \"Amazon, here we come.\" Asked about the remarks, White House Press Secretary Jen Psaki later told reporters Biden was not suggesting the US government was about to get involved in worker organizing efforts. \"What he was conveying is that — is his longtime support for collective bargaining, for the rights of workers to organize, and their decision to do exactly that in this case — something that he has long supported broadly over the course of his career,\" Psaki said. On Tuesday, the White House official reiterated that the administration's position is that workers should be free to decide for themselves whether to unionize and that they should not be intimidated, threatened or coerced during the decision. The second Amazon union election — held just weeks after the first at a smaller facility known as LDJ5, which is just across the street from JFK8 — resulted in workers voting against unionizing. The results were tallied Monday. Leaders of the Democratic party, including President Biden, had acknowledged an earlier attempt by an established labor union to organize Amazon warehouse workers in Bessemer, Alabama, one year prior. (The results of the first Bessemer union election were tossed after an National Labor Relations Board regional director found Amazon illegally interfered; the results of the reelection remains too close to call.) In a statement, Amazon spokesperson Kelly Nantel said the company is \"glad that our team at LDJ5 were able to have their voices heard. We look forward to continuing to work directly together as we strive to make every day better for our employees.\" The White House invitation comes after Senator Bernie Sanders last week called on President Biden to sign an executive order to prohibit companies that violate labor laws from contracting with the government. \"As you may know, Amazon, one of the largest and most profitable corporations in America, is the poster child as to why this anti-union busting Executive Order is needed now more than ever,\" wrote Sanders, who two days earlier rallied with Amazon workers on Staten Island ahead of the LDJ5 vote. When ALU had collected enough signatures to hold its first union election, a spokesperson for Amazon cast doubt on the legitimacy of the signatures. One week after the ALU's decisive victory, Amazon laid out a number of objections to the previous Staten Island union vote and called for the results to be tossed and a new election held. A hearing on the objections is scheduled for later this month. For its part, Amazon has repeatedly said in statements that its \"employees have always had the choice of whether or not to join a union,\" but, as Sanders pointed out in his letter last week, it also spent more than $4 million last year on anti-union consultants. In addition, Amazon used a combination of texting, on-site signage and mandatory meetings to urge workers to vote against unionizing. The latter, while a common tactic used by many employers, is the subject of a recently issued memo by NLRB General Counsel Jennifer Abruzzo calling for the agency to reconsider its stance on mandatory meetings of this nature. (Amazon previously declined to comment on Abruzzo's memo.)  ",
            "sentiment": "positive",
            "href_link": [
                "https://money.cnn.com/quote/quote.html?symb=AMZN&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=SBUX&source=story_quote_link",
                "https://www.cnn.com/2020/11/12/tech/amazon-worker-lawsuit/index.html",
                "https://www.cnn.com/2022/04/01/tech/amazon-union-election-staten-island/index.html",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://www.cnn.com/2022/04/06/politics/biden-amazon-union-staten-island/index.html",
                "https://www.cnn.com/2021/11/29/business/amazon-union-vote-alabama/index.html",
                "https://edition.cnn.com/2022/05/02/tech/amazon-labor-union-election-staten-island-ldj5/index.html",
                "https://www.cnn.com/2022/05/02/tech/amazon-labor-union-election-staten-island-ldj5/index.html",
                "https://www.cnn.com/2022/04/08/tech/amazon-union-elections-objections/index.html"
            ]
        },
        {
            "index": 29,
            "link": "https://edition.cnn.com/2022/05/03/tech/twitter-letter-content-policies/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Brands should force Twitter to uphold content policies under Musk, advocacy groups say",
            "content": "(CNN)Some of the nation's biggest brands including Coca-Cola (CCEP), Disney (DIS) and Kraft (KHC) are facing calls to boycott Twitter if the company's soon-to-be owner, billionaire Elon Musk, rolls back content moderation policies limiting hate speech and election misinformation. In a letter sent to brands Tuesday ahead of the 2022 NewFronts digital advertising conference, more than two dozen civil society groups said marketers should secure commitments from Twitter to retain its most critical policies, including on civic integrity and hateful conduct, and threaten to withdraw funding if Twitter does not comply. \"As top advertisers on Twitter (TWTR), your brand risks association with a platform amplifying hate, extremism, health misinformation, and conspiracy theorists,\" the letter said, adding: \"Your ad dollars can either fund Musk's vanity project or hold him to account.\" Twitter didn't immediately respond to a request for comment. In an investor filing Monday, Twitter told advertisers \"we have no planned changes to our commitment to brand safety\" but that the company \"cannot speculate on changes Elon Musk may make post closing.\" The letter, first reported by CNN, urges advertisers to make their next ad deals with Twitter contingent on changes to platform policy under Musk. It offers the latest example of how some advocacy groups have leaned on the immense power of corporate speech — and specifically digital advertising, the lifeblood of many tech platforms — in attempts to shape tech companies' behavior. It leverages years of growing realizations by the ad industry that brands can face reputational damage if their ads appear next to white supremacist content or other harmful material. Tuesday's initiative bears echoes of a far-reaching advertising boycott in 2020 that saw companies ranging from Adidas to Starbucks pulling their ads from Facebook over what they said were its failures to keep hate speech from spreading. But unlike that campaign, the groups behind Tuesday's letter said advertisers have a chance to be more proactive and strategic this time, because Musk has already telegraphed what he plans to do with Twitter. (The Tesla CEO and SpaceX founder has pledged to restore \"free speech\" to the platform by, among other things, easing up on content removals and account bans. He also wants to \"authenticate all real humans\" on Twitter.) As advertisers prepare to negotiate forward-looking contracts with Twitter this week during the NewFronts conference, they can preemptively protect themselves from any damage to their brands resulting from Musk's eventual takeover, said Angelo Carusone, CEO of Media Matters for America, one of the organizations behind the letter. \"If Elon Musk comes in and gets rid of all the brand safety protections, I think Coca-Cola should be able to cancel their contract,\" Carusone said. \"It would be very revealing if Twitter refuses to or does not sign or does not give those cancellation options.\" Tuesday's letter targeted other big-name advertisers, as well, including Apple, Best Buy and HBO — the last of which is owned by WarnerMedia, CNN's parent. Spokespeople for the brands didn't immediately respond to requests for comment. Other organizations spearheading the letter campaign include the technology advocacy organization Accountable Tech and the feminist group UltraViolet. Meanwhile, the Center for Countering Digital Hate, the National Hispanic Media Coalition and the digital rights group Free Press also signed the letter in support of the effort. In addition to contract terms that would commit Twitter to enforcing its existing policies, the letter said brands should require Twitter — as part of any ad deal — not to restore the accounts of individuals who have already been banned from the platform, such as former President Donald Trump. Advertisers should also require Twitter to continue to support academic research based on the company's data and implement protections to make sure spammers and other \"bad actors\" cannot benefit from Musk's proposal to \"open-source\" Twitter's algorithm, the letter said. As Musk prepares to take control of one of the world's most influential tech platforms, Tuesday's letter from civil society groups could find a receptive audience. Last week, according to the Financial Times, Twitter wrote a message to advertisers addressing perceived nervousness about the Musk deal — and reassuring brands that Twitter will continue to be a safe place to advertise. Even if Musk ultimately decides against undoing Twitter's policies, his sole ownership of the company highlights his unaccountable power, said Nicole Gill, co-founder and executive director of Accountable Tech. Gill added that because Musk has sought to pay for Twitter with loans against Tesla and Twitter shares, he could be more vulnerable to downturns in Twitter's business than he may let on. (\"I don't care about the economics at all,\" Musk has said of Twitter's business.) \"The way this deal is structured, he has to care,\" Gill said.   ",
            "sentiment": "neutral",
            "href_link": [
                "https://money.cnn.com/quote/quote.html?symb=CCEP&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=DIS&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=KHC&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=TWTR&source=story_quote_link",
                "https://accountabletech.org/wp-content/uploads/Letter-to-Twitter-Advertisers.pdf",
                "https://d18rn0p25nwr6d.cloudfront.net/CIK-0001418091/9fb2fdac-5b78-47cd-b938-83d8a43c658c.pdf",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://www.cnn.com/2020/06/28/business/facebook-ad-boycott-list/index.html",
                "https://www.cnn.com/2022/04/14/tech/musk-twitter-offer-explanation/index.html",
                "https://www.cnn.com/2022/04/28/tech/elon-musk-authenticate-all-real-humans/index.html",
                "https://edition.cnn.com/2022/04/28/tech/elon-musk-authenticate-all-real-humans/index.html",
                "https://www.ft.com/content/8b39d137-0d40-4bc6-bb53-e3c255eacdf7"
            ]
        },
        {
            "index": 30,
            "link": "https://edition.cnn.com/2022/05/03/media/jonathan-karl-positive-covid-white-house-correspondents-dinner/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Journalists from multiple news outlets test positive after White House Correspondents Dinner weekend",
            "content": "New York (CNN Business)A version of this article first appeared in the \"Reliable Sources\" newsletter. You can sign up for free right here.  Trevor Noah joked about the event becoming a superspreader — and now the cases are rolling in. The annual White House Correspondents Dinner, along with the festivities held in the days before and after it, have led to the inevitable spread of Covid. In the days since WHCD weekend, reporters and staffers from CNN, ABC News, NBC News, CBS News, Politico, and other participating news organizations have tested positive for the virus. Most notably, ABC's Jon Karl, who shook hands with President Biden and who sat next to Kim Kardashian, has fallen ill, as Politico's Maxwell Tani first reported. There is no exact data to indicate precisely how many people have caught the virus from the weekend. But, anecdotally speaking, much of Tuesday afternoon seemed to consist of attendees trading text messages and emails about colleagues and friends and people they had seen who had tested positive. That's almost certainly going to continue in the days ahead...  What the WHCA is saying I talked on Tuesday afternoon with White House Correspondents Association President Steven Portnoy. Portnoy told me this: \"We worked hard to publicize our protocols and encouraged those eligible to get booster shots in the weeks leading up to the dinner. Our event implemented protocols that went beyond any guidance or regulation issued by the CDC or the DC health department. We wish anyone who may not be feeling well a speedy recovery.\" >> Also of note: While Karl did shake Biden's hand at the dinner, to have gone on-stage at the event he would have had to have taken a medically certified proctored test that the White House uses because it believes it to be a measure of infectiousness, a source told me. Which is to say, it's unlikely he was infectious at the time...  Different than Gridiron In the days ahead, there will probably be stories that draw comparisons between the WHCD and Gridiron. But there is a key difference between the two events: Gridiron is a singular event, whereas the WHCD is bookended by dozens of parties held by news orgs and talent agencies. In other words, it will be difficult — impossible? — to identify specifically where the spread of Covid actually occurred. Was it at the dinner, which required same-day testing and vaccination? Or was it at one or more of the parties? Remember, the WHCA had no oversight over the outside events. Some of the orgs that hosted them implemented strict Covid precautions, others did not. And there were many events in which people were tightly packed into small, confined areas with little ventilation...  Not an outlier News orgs should also keep this story in perspective. It's not 2020. With vaccines and booster shots being widely available, this type of event is no longer unique. Every day, people evaluate various risks and decide whether or not to take them. I can't imagine a single person who attended the weekend of events who did not believe that they had a non-zero chance of contracting Covid. Nate Silver made this point well. He tweeted, \"There are undoubtedly 100s of crowded indoor gatherings across the United States every day. Not to mention millions of people dining at restaurants, going to work or school, etc. It is kinda weird to focus on the WHCD as though it's some sort of outlier; it is very much the norm!\" - CNN's Paul LeBlanc contributed to this report  ",
            "sentiment": "positive",
            "href_link": [
                "https://www.cnn.com/specials/media/reliable-sources",
                "https://www.cnn.com/style/article/kim-kardashian-marilyn-monroe-met-gala-2022/index.html",
                "https://www.politico.com/news/2022/05/03/jonathan-karl-positive-covid-kim-kardashian-00029712",
                "https://twitter.com/natesilver538/status/1521612632754728962?s=21&t=RAaj-46Sm26DTRz7hYJpEg"
            ]
        },
        {
            "index": 31,
            "link": "https://edition.cnn.com/2022/05/03/media/supreme-court-leak-reliable-sources/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Left and right react to unprecedented Supreme Court scoop in different ways",
            "content": "New York (CNN Business)A version of this article first appeared in the \"Reliable Sources\" newsletter. You can sign up for free right here.  \"Just now on our site, we've published a story, along with an accompanying side bar and document, on a draft Supreme Court opinion that would overturn Roe v Wade.\" That's how Politico editor in chief Matt Kaminski and executive editor Dafna Linzer broke the news about the outlet's explosive and unprecedented scoop to staffers on Monday evening. \"After an extensive review process,\" Politico was \"confident of the authenticity of the draft,\" Kaminski and Linzer wrote, adding that the \"unprecedented view into the justices' deliberations\" was \"plainly news of great public interest.\" \"We take our responsibilities to our readers and our publication with the greatest seriousness,\" Kaminski and Linzer wrote. \"Our obligation, as protected by the First Amendment, is to report the news and inform our audience. Our journalism speaks for itself, and that's no different here.\" In journalism parlance, this is one of the biggest scoops in American journalism history. But let's be very clear that the mysterious nature of the apparent leak is nowhere near as important as the actual meaning of the draft opinion. If the court formally issues the opinion, it will be \"the most consequential abortion decision in decades,\" CNN's team reports. \"Now what does this mean? This returns the abortion issue to the states, which pre-Roe is where it always was,\" Laura Ingraham said on Fox. \"So in other words, some states will allow abortion liberally, some states might ban it, some will find what they believe is a middle ground.\" Ingraham's comment that some states \"might\" ban it struck me as dishonest, since many GOP-controlled states already have, or will pass, laws banning abortion. I'm very interested in reading and viewing the coverage from Christian media outlets in the coming days, so I looked up the National Catholic Register, and its initial story notes that \"if the decision holds, more than a dozen states will immediately outlaw abortion.\" \"What we're witnessing tonight is the loss of a right. The loss of a constitutional right,\" Lawrence O'Donnell said on MSNBC. Minutes earlier, O'Donnell's colleague Rachel Maddow said the opinion, if issued, \"would fundamentally change us as a country. It would fundamentally change the relationship between women and the government. It would fundamentally change the future for... all our daughters and granddaughters, and women that come after us.\" Major news outlets on Monday night focused less on the leak circumstances and more on the potential overturning of Roe, specifically on who would be affected, while noting that the document obtained by Politico was an early draft and that drafts often change. In partisan media, very generally speaking, the left focused more on the impacts to women, and the right focused more on the leak itself. On Twitter, the amount of chatter about the leak was enormous. Puck's Julia Ioffe tweeted, \"The focus on the fact of the leak — rather than the dismantling of women's reproductive freedom and bodily autonomy — is so very Washington. Process over substance. Horse race over issues. It's one of the many ways we got to this exact moment...\"  Inside Politico HQ A Politico spokesperson told Oliver Darcy that \"the group of people working on this story\" was \"an extremely small group.\" In other words, most staffers found out at the same time the rest of the world did. The story came out at 8:32pm ET and carried two bylines: Josh Gerstein and Alexander Ward. The reporters included all the necessary caveats up top, including that \"it's unclear if there have been subsequent changes to the draft\" since February. And they addressed the shocking nature of the leak head-on: \"No draft decision in the modern history of the court has been disclosed publicly while a case was still pending. The unprecedented revelation is bound to intensify the debate over what was already the most controversial case on the docket this term.\" >> Politico provided the draft opinion in PDF form, taking care to redact any metadata that might lead back to a source... >> A source told Darcy that more than 100,000 concurrent people were reading the story at any given time all night, per internal Chartbeat analytics... >> Veteran editor Bill Grueskin called it \"the SCOTUS scoop of the century...\"  A cascade of news coverage As Erica Orden remarked, \"One of the incredible things about this scoop is how utterly unmatchable it is.\" So other news outlets examined the Politico story and assessed what to do. Supreme Court beat reporters who read the 98-page document said it checked out. As WaPo's Robert Barnes put it, \"there was no reason to believe that the detailed document Politico said it obtained was illegitimate.\" Fox's Shannon Bream said she was not \"waved off\" of it, adding, \"I've been led to believe that this was legitimate as a February draft.\" The result was a cascade of news coverage, becoming more intense every hour throughout the evening, blowing out planned TV segments and causing some newspapers to remake their front pages. \"Illustrating how crazy this current news moment is, Anderson Cooper is breaking the news on CNN while reporting from Kyiv, Ukraine,\" WaPo's Jeremy Barr tweeted...  How did this happen? \"I can't emphasize enough, as someone who has covered this Court for 30 years, who's written two books on the Court, there has never been a leak anything like this,\" Jeffrey Toobin said on CNN Monday night. That's certainly true, but as media law professor Jonathan Peters noted in this Twitter thread, \"the Court does occasionally leak, and it has leaked before about Roe v. Wade.\" And the leaks kept coming on Monday night. Sources told CNN's Joan Biskupic that \"Chief Justice John Roberts does not want to completely overturn Roe v. Wade, meaning he apparently would be dissenting from Alito's draft opinion, likely with the court's three liberals.\" As Maggie Haberman tweeted, \"This is a bonkers night. A leak of the draft opinion and then a leak about the likely dissent.\" Conversations on Fox kept coming back to the grave harm caused by the document leak, perhaps out of concern that the leak was intended to change some votes and protect abortion rights. During Sean Hannity's hour, Fox commentator Ari Fleischer said \"this is an insurrection against the Supreme Court,\" seemingly choosing the language associated with the January 6 attack. He said the leak would destroy trust among justices and clerks. Later in the evening, Ingraham said she never thought she would see a leak like this. One of the on-screen banners during her show said \"LEAK HAS POTENTIAL TO IRREPARABLY HARM COURT FOR DECADES TO COME.\" Ingraham said Roberts needed to immediately issue a statement. \"There has to be consequences... for this individual, whoever it was,\" she said, adding that \"names\" of possible leakers were already being \"floated out there.\" Fox regular and National Review contributor Andy McCarthy said on Twitter that \"if this story is true, the Court should issue its opinion right away. Otherwise the disgraceful leak wins.\"  Cultural divide in two quotes Shortly after breaking the story, Politico's Josh Gerstein said on MSNBC that the draft opinion is \"a withering takedown of the Roe v. Wade precedent. It pulls no punches at all. It's pretty brutal.\" Ingraham played that clip an hour later and said \"a lot of people thought the original Roe opinion was brutal as well, given what happened to 50 plus million babies.\"  Top reactions about the leak >> Democratic strategist Brian Fallon asked: \"Is a brave clerk taking this unprecedented step of leaking a draft opinion to warn the country what's coming in a last-ditch Hail Mary attempt to see if the public response might cause the Court to reconsider?\" >> SCOTUSBlog commented: \"It's impossible to overstate the earthquake this will cause inside the Court, in terms of the destruction of trust among the Justices and staff. This leak is the gravest, most unforgivable sin.\" >> Ilyse Hogue, former president of NARAL Pro-Choice America, responded to SCOTUSBlog and said \"I'm going to suggest that the leak is probably not even in the top five of the gravest, most unforgivable sins of the last few years in SCOTUS world...\" >> Rick Hasen said \"some may say this SCOTUS leak benefits those who oppose overturning Roe. But it actually helps the majority that overturns by (1) deflecting commentary to breach of Court secrecy norms and (2) lessening the blow by setting expectations...\" >> National Review editor Rich Lowry: \"The Supreme Court justices who are going to be in the majority should get 24/7 security right away...\"  Further reading -- Politico health care reporter Alice Miranda Ollstein tweeted a reminder that \"both sides of the abortion fight have been operating for months under the assumption that Roe is toast and making plans accordingly...\" (Twitter) -- NYMag writer Rebecca Traister made a similar point: \"Intellectually I am unsurprised, mentally knew this was coming, have been writing about it for years, understand Roe has been insufficient for millions, etc etc. And yet: my teeth have been chattering uncontrollably for an hour...\" (Twitter) -- This WaPo story by Caroline Kitchener was published online Monday morning. It's titled \"the next frontier for the antiabortion movement: A nationwide ban.\" It is running on Tuesday's front page right under the breaking news story about the leak... (WaPo) -- \"We are just getting started in our defense of human life,\" Live Action president Lila Rose wrote. \"We must be in every statehouse, the halls of Congress, and we will even be back to the Supreme Court to advocate for our preborn brothers and sisters...\" (Twitter) -- Guardian US gender and politics columnist Moira Donegan: \"It's important to remember the human tragedy of this, not just for those who will be forced into motherhood but for all of us who will not get to experience the fruits of female talent cultivated and female ambitions fulfilled. Forced birth is a needless waste of human potential...\" (Twitter)  ",
            "sentiment": "positive",
            "href_link": [
                "https://www.cnn.com/specials/media/reliable-sources",
                "https://www.politico.com/news/2022/05/02/supreme-court-abortion-draft-opinion-00029473",
                "https://edition.cnn.com/2022/05/03/politics/supreme-court-abortion-roe-v-wade-reaction/index.html",
                "https://www.cnn.com/2022/05/02/politics/roe-v-wade-supreme-court/index.html",
                "https://www.ncregister.com/cna/supreme-court-votes-to-overturn-roe-v-wade-according-to-leaked-draft-opinion",
                "https://twitter.com/brianstelter/status/1521309655754063872",
                "https://twitter.com/razhael/status/1521310384262635520",
                "https://twitter.com/BGrueskin/status/1521291322262437894",
                "https://twitter.com/eorden/status/1521312659085443072",
                "https://twitter.com/brianstelter/status/1521302712238936066",
                "https://twitter.com/jonathanwpeters/status/1521309806430236672",
                "https://edition.cnn.com/2022/05/02/politics/roe-v-wade-supreme-court/index.html",
                "https://twitter.com/maggieNYT/status/1521319572481228803",
                "https://twitter.com/justinbaragona/status/1521315409139482624",
                "https://twitter.com/AndrewCMcCarthy/status/1521298733203279872",
                "https://www.washingtonexaminer.com/policy/courts/watch-reporter-speaks-about-breaking-story-on-supreme-court-leak-on-abortion-rights",
                "https://twitter.com/SCOTUSblog/status/1521295411545260035",
                "https://twitter.com/ilyseh/status/1521301922229239809",
                "https://twitter.com/rickhasen/status/1521299026376675328",
                "https://twitter.com/RichLowry/status/1521308739437051904",
                "https://twitter.com/AliceOllstein/status/1521298526348664832",
                "https://twitter.com/rtraister/status/1521309048804679681?s=21&t=jTk8OsJwRjyqUi0A2v6bNA",
                "https://www.washingtonpost.com/nation/2022/05/02/abortion-ban-roe-supreme-court-mississippi/",
                "https://twitter.com/LilaGraceRose/status/1521308573040619520",
                "https://twitter.com/moiradonegan/status/1521303788698718211?s=21&t=jTk8OsJwRjyqUi0A2v6bNA"
            ]
        },
        {
            "index": 32,
            "link": "https://edition.cnn.com/2021/07/15/business/whim-app-helsinki-spc-intl/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "These apps are trying to put car dealers out of business",
            "content": "London (CNN Business)City dwellers are used to switching between apps to decide the best way to get from A to B. Is it quickest to get the train or the bus? What about a taxi or a city bike? Which provider has the nearest e-scooter? It can be inconvenient and time consuming. Which is why Finnish startup MaaS Global decided to aggregate all these services into one app called Whim. Available in more than 10 cities across Europe and Asia, users can access taxis, buses, bikes, e-scooters and rental cars. \"Whim's sole purpose is to compete against car ownership,\" CEO Sampo Hietanen tells CNN Business. According to the International Energy Agency, transport is responsible for 24% of global energy-related CO2 emissions, most of which come from passenger vehicles. If Whim can persuade users to trade their car keys for a single app offering multiple transport options, the environmental impact could be enormous, says Hietanen. Car competition He admits this isn't an easy task. To succeed Whim has to be more convenient and cheaper than owning a car. \"The car represents freedom of mobility,\" says Hietanen — even if a city dweller barely uses it, they still keep it parked outside as a \"freedom insurance.\" To compete, Whim offers rental cars and taxis, but Hietanen says that users tend to opt for public transport or micromobility (shared lightweight vehicles such as bikes or e-scooters).  Users can choose between multiple tiers of service, including a pay-as-you-go option and a 30-day season ticket, which costs €62 ($73) in Helsinki — where the app is most established — for unlimited public transport and short taxi rides. The ticket also offers car rental from €55 ($65) per day. While Helsinki has well-developed alternatives to driving, that's not true of everywhere. If a city \"does not have a wide public transport system or a lot of rental cars or taxis in place\" then it will be difficult to convince people to give up their cars, says Maria Kamargianni, associate professor of transport and energy at University College London. She says apps like Whim represent the first step in tempting people away from car ownership, and adds that the availability of alternative transport options is likely to improve as the market matures. Research firm MarketsandMarkets predicts the global mobility service market will grow from $4.7 billion in 2020 to $70.4 billion by 2030. MaaS movement Other providers include Citymapper, which launched a travel pass for Londoners in 2019, and Moovit, which launched an all-in-one mobility app in Israel last year. Whim, launched in 2016, is one of the earliest providers and has raised more than $60 million from investors such as BP (BP), Mitsubishi (MBFJF) and Toyota Financial Services. It's available in several European cities and in Tokyo, and has racked up 18 million trips globally since launch. But the business has been hit by the Covid-19 pandemic, says Hietanen; with fewer people traveling, revenues are lower, stalling the company's expansion into other cities. Finnish newspaper Helsingin Sanomat recently reported that the company had spent €50 million ($59 million) on failed expansion ventures. Hietanen says the money was spent on integrating multiple transportation providers, establishing market readiness in several countries, and developing the complex technology that underpins the app. \"We've known from the beginning that the investment needed to create this would be substantial,\" he says, adding that the company has recently secured further investment. Greener travel Though the industry is in its infancy, Hietanen is confident the demand will be there. A recent report from the International Transport Forum (ITF) says that mobility services will be vital in meeting the needs of a growing world population and fast-paced urbanization. But for growth to happen, \"people must choose it over other travel options\" such as private motor vehicles. This is already happening, says Hietanen. According to a company survey carried out in Helsinki, 12% of its users said that Whim had prompted them to give up their cars. \"People want the more sustainable solution,\" he says, \"but they still want the freedom of being able to go anywhere, anytime.\"  ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.iea.org/reports/tracking-transport-2020",
                "https://www.iea.org/data-and-statistics/charts/transport-sector-co2-emissions-by-mode-in-the-sustainable-development-scenario-2000-2030",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://www.reportlinker.com/p05806383/Mobility-as-a-Service-Market-by-Service-Solution-Transportation-Vehicle-Application-And-Region-Global-Forecast-to.html?utm_source=GNW",
                "https://citymapper.com/pass?lang=en",
                "https://moovit.com/wp-content/uploads/2021/01/Moovit_Pango-mobile-ticketing-app-Press-Release-EN.pdf",
                "https://money.cnn.com/quote/quote.html?symb=BP&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=MBFJF&source=story_quote_link",
                "https://www.hs.fi/visio/art-2000008002897.html",
                "https://www.itf-oecd.org/sites/default/files/docs/innovative-mobility-landscape-maas.pdf"
            ]
        },
        {
            "index": 33,
            "link": "https://edition.cnn.com/2021/10/26/tech/seatrec-bedrock-robot-seabed-mapping-climate-spc-hnk/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Electric robots are mapping the seafloor, Earth's last frontier",
            "content": "(CNN Business)For centuries, humans have explored the Earth's mountains, jungles and deserts. But despite covering more than 70% of the Earth's surface, the ocean is still a relative mystery. In fact, we know more about the surface of Mars than we do about the sea floor; just over 20% of the ocean bed has been mapped. Getting a fuller picture would enable us to navigate ships more safely, create more accurate climate models, lay down telecommunication cables, build offshore windfarms and protect marine species -- all part of what's known as the \"blue economy,\" projected to be worth $3 trillion by 2030. Underwater robotic vehicles equipped with sensors are helping gather that data quicker and more cheaply than ever before. But many of these vehicles rely on batteries with a limited lifespan, and need to return to a boat or the shore to recharge, making it difficult for them to map more remote parts of the sea. A five-year-old startup called Seatrec is rising to the challenge, founded by oceanographer Yi Chao. While working at NASA, he developed technology to power ocean robots by harnessing \"the naturally occurring temperature difference\" of the sea, Chao told CNN Business. Greener and cheaper The power module can be installed on existing data-gathering robots or Seatrec's own floating device. This dives a kilometer down to examine the chemistry and shape of the seabed, using sonar to create a map of the surrounding area. The robot returns to the surface to send back its findings via satellite.  As the float moves between colder and warmer parts of the ocean, material inside the module either melts or solidifies, causing pressure that in turn creates thermal energy and powers the robot's generator. \"They get charged by the sea, so they can extend their lifetime almost indefinitely,\" Chao said.  A basic float model typically costs around $20,000. Attaching Seatrec's energy system adds another $25,000, Chao said. But the access to free, renewable energy and the ability to stay in the water longer makes data gathering up to five times cheaper in the long run, according to Chao. He said the startup is making fewer than 100 devices per year, primarily for marine researchers, but the technology is easily scalable -- Seatrec's energy module can also be can be retrofitted onto existing mapping devices to extend their range. Picking up the pace New technologies that can extend the reach of data-gathering devices are crucial for mapping more remote parts of the deep sea, according Jamie McMichael-Phillips, director of the Nippon Foundation-GEBCO Seabed 2030 Project. \"One of the huge challenges we have is quite simply physics,\" said McMichael-Phillips. \"Unlike mapping the Earth's surface where we can use a camera [or] satellites, at sea, light does not penetrate through the water column. So we're pretty much limited to using sonar systems.\"  Launched in 2017, the Seabed 2030 Project has increased awareness about the importance of the ocean floor, and given researchers and companies a clear goal to work towards: map the entire seafloor by the end of this decade. Some companies, such as XOCEAN, are surveying the ocean from the surface. Another startup, Bedrock Ocean Exploration, says it can provide surveys of seabed areas up to 10 times faster than traditional methods by using an autonomous electric submarine fitted with sonars, cameras and lasers; the data is then analyzed on Bedrock's own cloud platform.  The challenge ahead Even with the growing number of technologies accelerating seabed exploration, completing the map is still a logistical and financial challenge.  Chao estimates that it would take 3,000 of Seatrec's floats operating over the next 10 years to fully survey the ocean. The company has raised $2 million in seed funding to scale up production of its energy harvesting system. But this is a drop in the ocean of the capital needed to fully survey the ocean, which is estimated to be \"somewhere between $3 to $5 billion,\" according to McMichael-Phillips -- \"pretty much the same order of magnitude as the cost of sending a mission to Mars.\" Bedrock's DiMare believes it's time we start investing in our own planet. \"If we want to keep Earth as a place that humans can live,\" he said, \"we have got to get a lot smarter about what's going on in the ocean.\"  ",
            "sentiment": "neutral",
            "href_link": [
                "https://oceanservice.noaa.gov/facts/oceanwater.html",
                "https://www.ncei.noaa.gov/news/mapping-our-planet-one-ocean-time",
                "https://seabed2030.org/mapping-progress",
                "https://geoblueplanet.org/wp-content/uploads/2016/05/OECD-ocean-economy.pdf",
                "https://seatrec.com/",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://edition.cnn.com/2021/10/04/business/eco-concrete-ocean-biodiversity-climate-spc-intl/index.html",
                "https://seabed2030.org/",
                "https://edition.cnn.com/travel/article/hong-kong-3d-printing-coral-reefs-hnk-spc-intl/index.html",
                "https://edition.cnn.com/2021/09/07/business/xocean-uncrewed-surface-vessels-ireland-spc-intl/index.html",
                "https://edition.cnn.com/style/article/israel-algae-environment-textiles-spc-intl-hnk/index.html",
                "https://seatrec.com/seatrec-raises-2m-to-commercialize-technology-that-harvests-clean-renewable-energy-from-the-ocean/"
            ]
        },
        {
            "index": 34,
            "link": "https://edition.cnn.com/2021/04/15/success/hyundai-santa-cruz-pickup-truck/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Hyundai reveals a new pickup truck, but please don't call it that",
            "content": "(CNN)While it may have an open cargo bed in the back, Hyundai's new Santa Cruz is not a pickup truck. Or, at least, not according to Hyundai. Instead, the automaker calls it a \"sport adventure vehicle,\" a term the company says it settled on through customer research. The Santa Cruz combines aspects of a crossover SUV -- an SUV that's engineered like a car -- with a pickup truck. It has seating for as many as five people with a small cargo bed.  But for all intents and purposes, it's a pickup. The Santa Cruz, which will be built in Hyundai's Montgomery, Alabama, factory, is the Korean automaker's first entry into America's highly competitive pickup market Big pickups are the best-selling vehicles in America. The Ford F-series, for example, has been the best-selling vehicle of any kind in the US for more than 40 years. But comparing those F-150s, Rams and Silverados to the Santa Cruz is like comparing a Bengal tiger to the housecat on your sofa. Hyundai doesn't claim the Santa Cruz is intended to carry big loads or do heavy work. At 196 inches from end to end, It's smaller than most other pickups on the market, even relatively small ones like the Toyota Tacoma or the Honda Ridgeline. Instead, the all-wheel-drive Santa Cruz's four foot long bed is intended to carry outdoor gear that owners wouldn't want muddying up the inside of an SUV. In designing the Santa Cruz, emphasis was placed on occupant comfort and maneuverability, a Hyundai spokesman said, There is ample lockable storage space within the bed and inside the cab, according to Hyundai, for those things owners don't want left out in the open. The Santa Cruz also comes with a lockable bed cover. The Santa Cruz will be available with either one of two gas engines, one producing over 190 horsepower and the other over 275. (More definite horsepower figures are not yet available.) With the stronger engine, it will be able to tow as much as 5,000 pounds, according to Hyundai. Car/pickup mash-ups are far from new, of course. Some of the earliest pickups were modified Ford Model Ts. Much later, automakers offered vehicles like the Chevrolet El Camino and Ford Ranchero that were low-riding car-based trucks. In the late 20th Century, Subaru offered the tiny Brat, and a few decades later, the Baja. Meanwhile, traditional pickups have, themselves, evolved to offer more car-like amenities, such as lockable storage space and even luxury features, like leather seats with massage functions, hi-tech entertainment systems and, in the new F-150, hands-free driving capabilities.  ",
            "sentiment": "positive",
            "href_link": [
                "https://edition.cnn.com/2020/10/09/success/honda-off-road-marketing/index.html",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://www.cnn.com/2020/11/23/success/ford-f-150-limited-hybrid-review/index.html"
            ]
        },
        {
            "index": 35,
            "link": "https://edition.cnn.com/2021/04/15/success/mercedes-eqs-electric-car/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Mercedes' new electric car has a nap mode and doors that open for you",
            "content": "(CNN)Mercedes has unveiled its largest and most luxurious electric car yet. The Mercedes EQS is the battery-powered equivalent of the Mercedes S-Class sedan, the brand's flagship model. Like the S-Class, the EQS is designed for roominess and comfort. With no need for a large engine, the EQS has a sloping hood, making it reminiscent of cab-forward designs that were at their most popular in the 1990s. It also has a more gently tapered back end. And that, Mercedes designers boast, has helped to make the EQS the most aerodynamically efficient factory-produced passenger car in the world. To help it slip through the air even more smoothly, the EQS's body automatically lowers slightly at speeds of more than 75 miles an hour, and then a little more at speeds of more than 100 miles an hour. The car can go about 480 miles on a charge, according to estimates using European testing standards. (Testing methods used by US agencies tend to yield lower range estimates.) Like the S-Class, the EQS is intended as a showcase for Mercedes' most advanced technologies. For instance, the doors operate automatically, similarly to those on some Tesla models. Door handles extend automatically as the driver approaches and, as the driver gets closer, the doors open. The door can also close itself when the driver steps on the brake. The driver can also operate the passenger doors to allow others to enter and exit the car. Inside, the Mercedes EQS has an optional touchscreen system that covers the entire dashboard from the driver's side window to the passenger's. Beneath this immense curved glass panel, there are actually three separate screens -- including one just for the passenger -- but they have the appearance of continuous surface. For customers who prefer a more traditional look, the EQS will also be available with a rectangular central touchscreen with the rest of the dashboard is covered in wood, leather or other materials. The EQS has a special Power Nap program to help drivers get some sleep during a rest stop. It automatically reclines the driver's seat into a resting position, closes the windows and the sunshade across the glass roof. The interior lighting and temperature are also adjusted to create a soothing atmosphere. Relaxing sounds come from the stereo and images of a starry night sky appear on the dashboard screens. After a while, the car begins a wake-up routine that includes special energizing fragrances and a gentle massage. Finally, the seat back rises and the overhead sunshade opens. The EQS also offers four-wheel-steering, a feature that is also available on the S-Class sedan. At low speeds, the back wheels turn slightly in the opposite direction from the front wheels. This provides the ability for a large vehicle to turn around in a much smaller space than it could otherwise. At higher speeds, the rear wheels can turn in the same direction as the front for more fluid lane changes. The EQS will initially be offered in two versions, the rear-wheel-drive 329 horsepower EQS 450+ and the all-wheel-drive 516 horsepower EQS 580. Mercedes hasn't announced pricing for the EQS, but it's expected to be over $100,000. Prices for the gasoline-powered S-Class start at just under $100,000. The EQS will go on sale in the US in the fall of this year.  ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.cnn.com/2021/01/08/success/mercedes-hyperscreen-touchscreen-dashboard/index.html",
                "https://www.cnn.com/privacy0?no-st=9999999999"
            ]
        },
        {
            "index": 36,
            "link": "https://edition.cnn.com/2021/04/14/business/france-wine-production-losses/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "'It's a tragedy.' French winemakers face devastation after worst weather in 30 years",
            "content": "London (CNN Business)One of France's biggest export industries is facing a devastating blow after an unusually severe frost earlier this month damaged vineyards across the country, heaping pain on winemakers already reeling from the pandemic and US tariffs. The frost has affected 80% of vineyards in France's primary wine growing areas, according to the European Committee of Wine Companies. \"This is expected to cause a yield loss ranging from 25% to up to 50% in some regions,\" the trade body told CNN Business on Wednesday. The destruction spread across the Rhone Valley, Bordeaux, Burgundy, Champagne, Provence and the Loire Valley, said Anne Colombo, president of the Cornas appellation, a wine-growing area in the Rhone region. \"In some regions there will be very, very few grapes [this year],\" she said, adding that the frost in Cornas is the worst in more than half a century. Winemakers tried to keep air temperatures up by lighting candles and braziers in their vineyards, but in many cases it was not enough to protect their budding vines.  \"An important share of the harvest has been lost. It's too early to give a percentage estimate, but in any case it's a tragedy for the winegrowers who have been hit,\" said Christophe Chateau, director of communications at the Bordeaux Wine Council. The frost also threatens other crops, including beets and rapeseed, according to the National Federation of Farmers' Unions. \"The anguish is immense in vineyards, orchards and fields,\" the organization said in a statement last week. Not since 1991 have farms faced such a devastating weather event, according to French Prime Minister Jean Castex. Government spokesperson Gabriel Attal told journalists on Wednesday that in some areas \"almost the whole annual production\" of certain crops could be lost. The French Ministry of Agriculture and Food last week activated its \"agricultural calamities\" program, triggering tax relief and other financial support measures for farmers. Government officials held an emergency meeting with bankers, insurers and agricultural representatives on Monday to identify additional support mechanisms.  \"To you, the farmers, who all over France have fought tirelessly, night after night, to protect the fruits of your labor, I want to say that we give you our full support in this fight. Stand firm! We are at your side and will remain so,\" French President Emmanuel Macron said on Twitter. The crisis comes at a particularly difficult time for French winemakers, who are suffering weaker sales as a result of coronavirus lockdowns in key international markets, the collapse of tourism due to the pandemic and US tariffs related to a dispute with the European Union over subsidies to planemakers Airbus (EADSY) and Boeing (BA). Exports of French wine and spirits fell nearly 14% to €12.1 billion ($14.5 billion) in 2020, with sales to the United States tumbling 18%, according to the Federation of Wine and Spirits Exporters of France. Winemakers grapple with climate crisis The frost was particularly damaging for winemakers because it was preceded by unusually warm temperatures, which meant that vines grew faster and earlier than usual, making them more sensitive to the cold. \"France encountered near record warmth from late March to early April,\" said CNN meteorologist Chad Myers. That was followed by a \"brutal Arctic outbreak\" in Europe during the Easter weekend, Myers added. Temperatures in the Champagne region went from near 26 degrees Celsius (80 degrees Fahrenheit) to around minus 6 (22 degrees Fahrenheit) in less than a week. \"Although temperatures are closer to normal now, another cold outbreak is on the way,\" said Myers.  Climate change has brought forward growing seasons in France and elsewhere, placing crops at higher risk of damage from cold spells. \"It's when they begin to grow that they are more fragile,\" said Colombo, adding that temperature changes have also affected harvesting. \"Now we harvest in the first week of September and [20 years ago] it was the last week of September,\" she said. The National Federation of Farmers' Unions said the episode is a \"stark reminder\" of the importance of preventive measures and \"a risk management regime that meets the climate challenge.\" — Elena Pompei, Antonella Francini, Barbara Wojazer and Judson Jones contributed reporting.  ",
            "sentiment": "negative",
            "href_link": [
                "https://edition.cnn.com/2021/03/18/europe/france-coronavirus-measures-third-wave-intl/index.html",
                "https://edition.cnn.com/2019/10/03/business/us-tariffs-whisky-wine/index.html",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://twitter.com/JeanCASTEX/status/1380855193189892098",
                "https://twitter.com/EmmanuelMacron/status/1380891759652265986",
                "https://money.cnn.com/quote/quote.html?symb=EADSY&source=story_quote_link",
                "https://money.cnn.com/quote/quote.html?symb=BA&source=story_quote_link",
                "https://edition.cnn.com/weather",
                "https://edition.cnn.com/2021/03/23/weather/climate-change-hotter-summers-trnd/index.html"
            ]
        },
        {
            "index": 37,
            "link": "https://edition.cnn.com/2021/04/17/tech/creators-clubhouse-musicals/index.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Miss Broadway musicals? Try Clubhouse",
            "content": "New York (CNN Business)With Broadway theaters shut down during the pandemic, artists are turning to Clubhouse, a buzzy audio app often used for networking and virtual panels, to create free full-length musicals. Clubhouse, which is still in beta testing, is an invitation-only app with hundreds of audio chat rooms where its millions of users can talk about a wide range of subjects. For Broadway afficionados, it has provided a platform for actors and artists around the world to connect and get their performing arts fix. And while audio drama isn't a new concept, Clubhouse users have used their own creative backgrounds to revolutionize the app experience. On her first day using the app in September 2020, Noelle Chesnut Whitmore — who was on furlough from her music festival marketing job — joined a Clubhouse room called \"The Cotton Club.\" Created and led by singer-songwriter Bomani X, the room resembled a real-life jazz club experience where people virtually mingle and designated users act as the club's bartender and DJ. Participants were required to change their profile photos to a black-and-white image of their favorite jazz musician, tapping into Clubhouse's visual capabilities that are limited to user profile photos. Whitmore's \"Cotton Club\" experience inspired her to find her own way to get creative. Within two months, she began working on a Clubhouse-based \"Lion King: The Musical,\" connecting with other artists who were interested in pursuing musical opportunities on the app, and it wasn't long before she saw the benefits. During a music industry panel that Whitmore hosted, she connected with the CEO of Geojam, a rewards-based music platform, which is how she landed her current position as chief marketing officer at the company. The musical went live on Clubhouse on December 26 with afternoon and evening performances. The production followed the 1994 movie script of \"The Lion King\" word-for-word, with an added original narration by Mir Harris — a creative strategist who starred in and produced the musical — to compensate for the lack of visual components in the performance. \"Lion King: The Musical\" took off, serving as the impetus for other Clubhouse performances, including \"The Wiz\" and \"Dreamgirls.\" The musicals revived a century-old form of entertainment: radio drama. \"Audio theater was the standard for our grandparents,\" said Sherita Carthon, the casting and creative director for \"The Wiz\" on Clubhouse. \"Through the drop-in audio app, we pulled on the spirit of times past to open up our audience's imagination through pictures and sound.\" Listeners tuned in from as far as Germany and Afghanistan, Carthon said. \"There is no way for a locally based theater production to have that type of reach,\" she said. While many platforms lend themselves to creative use cases for artists, Clubhouse differentiates itself by placing an emphasis on feedback from users, who can recommend features and products that they want to see on the app. Paul Davison and Rohan Seth, the app's founders, hold town hall meetings in a Clubhouse room every Sunday, a conversation that is open to all users until the room hits its capacity of 8,000 people. Users who don't make the cut create overflow rooms so additional people can listen to a live recording of the meeting. \"They tell us what is being rolled out, and we could submit questions on a weekly basis or live to talk about things or suggest product features, and that is definitely not normal for most platforms,\" Whitmore said. \"We as creators kind of get to influence the app, and what the future of the app is, and I've never seen that before.\" Whitmore held auditions for \"The Lion King\" in Clubhouse rooms, with more than 60 people from countries including the United States, the United Kingdom and Canada trying out, vying for roles in the musical. When it was finally show time, the \"Lion King\" cast members kicked off the audio performance by making their profile image a red curtain like those used in theaters. Once the music began, the performers changed their profile pictures, and the icons transitioned into the corresponding character images. Around 5,000 people tuned in for each show — the maximum allowed in a Clubhouse room, which has since increased. The performance received rave reviews on Twitter, with fanfare extending beyond Clubhouse. During the show's afternoon debut, #TheLionKingCH was a trending topic on Twitter. \"Wasn't it beautiful? Hats off to director @noellechesnutw and every talented person who brought joy today through #LionKingCH. A gorgeous indie production,\" film director Ana DuVernay tweeted after listening to the show on Clubhouse. \"Strong and compelling performances. Crew was on point. You all did that! Black excellence on @joinClubhouse. Jus' sayin'.\" And while the audio experience isn't comparable to what audience members would experience at in-person shows, with Broadway, theaters and music venues closed, artists are making it work. \"A lot of what we do now has been relegated to online, said \"Dreamgirls\" musical director Elle.Morris. Leroy Church, Elle.Morris' fellow cast member, worked as the casting and artistic director for \"Dreamgirls\" on Clubhouse, but he was part of the Broadway cast of \"The Lion King\" before the pandemic. Church said putting together a musical on the audio app highlighted how to \"bridge the gap to make a digital theater space\" and get creative when in-person Broadway shows come back. As for that timeline, in March, New York Mayor Bill de Blasio said he expects Broadway and off-Broadway to return by September 2021.  ",
            "sentiment": "negative",
            "href_link": [
                "https://www.cnn.com/style/article/cultural-events-impact-coronavirus/index.html",
                "https://www.cnn.com/2021/03/25/entertainment/new-york-outdoor-performances-covid/index.html",
                "https://edition.cnn.com/2021/01/29/tech/clubhouse-app-twitter/index.html",
                "https://www.cnn.com/privacy0?no-st=9999999999",
                "https://edition.cnn.com/2021/04/03/us/broadway-st-james-theatre-ny-popsup-first-performance-trnd/index.html",
                "https://twitter.com/ava/status/1343027283628445696?s=20",
                "https://edition.cnn.com/2021/04/10/us/javits-center-musical-performances-trnd/index.html",
                "https://www.cnn.com/videos/business/2021/03/12/coronavirus-broadway-jobs-new-york-city-quest-ron-ldn-vpx.cnn"
            ]
        }
    ]
}