{
    "CryptoSiam": [
        {
            "index": 0,
            "link": "https://cryptosiam.com/chivo-wallet-apps-increase-crypto-adoption/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "แอป Chivo ทำให้ชาวเอลซัลวาดอร์ใช้คริปโตมากขึ้น",
            "content": "หลังจากรัฐบาลเอลซัลวาดอร์ได้อนุมัติให้ Bitcoin (BTC) กลายเป็นสินทรัพย์ที่ถูกต้องตามกฎหมายพร้อมกับเปิดตัวแอปพลิเคชัน Bitcoin Wallet ของตนเองขึ้นเมื่อวันที่ 7 กันยายน ปี 2021 ที่ผ่านมา โดยมีแพลตฟอร์ม Bitso เข้ามาเป็นผู้ดูแลระบบหลังบ้าน (Back-end) แก่แอปฯ ดังกล่าวให้สามารถทำหน้าที่เป็นศูนย์กลางการซื้อ และขายเหรียญ BTC รวมไปถึงการให้บริการเก็บรักษา และแลกเปลี่ยนสินทรัพย์ดิจิทัลให้กับประชาชนในประเทศได้นั่นเอง ซึ่งในปัจจุบัน ก็ได้ผ่านมากว่า 7 เดือนแล้ว ทางด้านผู้บริหาร Bitso จึงได้ค้นพบหลักฐานสำคัญที่ชี้ให้เห็นว่าแอป Chivo ทำให้ชาวเอลซัลวาดอร์ใช้คริปโตมากขึ้นกว่าเดิมอย่างมาก จนอาจแสดงให้เห็นถึงสัญญาณที่มีนัยสำคัญบางอย่าง เราลองมาดูกันดีกว่าว่าสัญญาณที่ว่านั้นคืออะไรกันแน่ Bitso หรือ แพลตฟอร์มแลกเปลี่ยนสินทรัพย์ดิจิทัลสัญชาติเม็กซิกันรายใหญ่ผู้ที่อยู่เบื้องหลังการดูแลเทคโนโลยีหลังบ้านให้กับ Chivo Wallet ของเอลซัลวาดอร์ ปัจจุบันได้เปิดกิจการกระจายไปยังพื้นที่ต่าง ๆ ในหลากหลายประเทศ ไม่ว่าจะเป็น เม็กซิโก, บราซิล, อาร์เจนตินา และโคลอมเบีย รวมไปถึงเอลซัลวาดอร์อีกด้วย ซึ่งการเข้าช่วยเหลือเอลซัลวาดอร์ในครั้งนี้ ทางแพลตฟอร์มได้เข้าจับมือร่วมกับธนาคาร Silvergate Bank ในสหรัฐอเมริกาเพื่อให้บริการการทำธุรกรรมด้วยเงินดอลลาร์สหรัฐแก่ผู้ใช้งานได้ โดยในปี 2020 ที่ผ่านมา บริษัทได้ให้บริการโอนเงินข้ามประเทศระหว่างสหรัฐฯ และเม็กซีโกไปแล้วรวมเป็นมูลค่ากว่า 1.2 พันล้านดอลลาร์สหรัฐ ก่อนจะออกมาประกาศความพร้อมในการเข้าช่วยเหลือเอลซัลวาดอร์ในปีถัดไป ทั้งนี้ในเดือนพฤษภาคม ปี 2021 ที่ผ่านมา ทางบริษัทได้ปิดรอบระดมทุนในระดับ Series C ไปด้วยมูลค่ากว่า 2.2 พันล้านดอลลาร์สหรัฐ กลายเป็นบริษัทแห่งแรกในภูมิภาคที่มีมูลค่ารวมสุทธิสูงกว่า 1 พันล้านดอลลาร์สหรัฐ ทางด้าน Felipe Vallejo ผู้บริหาร และเจ้าหน้าที่กำกับดูแลแห่งแพลตฟอร์มแลกเปลี่ยน Bitso ได้ออกมาให้สัมภาษณ์ผ่านสำนักข่าวต่างประเทศรายหนึ่งเมื่อวันศุกร์ที่ 29 เมษายน ที่ผ่านมา ระบุว่านับตั้งแต่แพลตฟอร์มได้เริ่มทำงานร่วมกับรัฐบาลเอลซัลวาดอร์มาเป็นระยะเวลากว่า 7 เดือนหลังจากเปิดตัว Chivo อย่างเป็นทางการไปเป็นที่เรียบร้อยแล้วนั้น แอปพลิเคชันดังกล่าวก็ได้รับกระแสตอบรับที่ดีจากประชาชนจำนวนมากมาอย่างต่อเนื่อง จนเรียกได้ว่ารัฐบาลสามารถจูงใจให้ชาวเอลซัลวาดอร์หันมาใช้คริปโตได้สำเร็จ แม้ว่าก่อนหน้านี้อาจจะต้องเผชิญกับปัญหาทางเทคนิคบางประการ จนทำให้แอปพลิเคชันต้องยุติการใช้งานลงชั่วคราวก็ตาม พร้อมกันนี้ ผู้บริหาร Vallejo ยังได้อ้างอิงถึงผลการศึกษาจากศูนย์วิจัยเศรษฐกิจแห่งชาติที่พบว่าชาวเอลซัลวาดอร์กว่า 40% ยังคงใช้งานแอปพลิเคชันกระเป๋าเงิน Chivo ต่อ หลังจากได้รับเงินช่วยเหลือจากรัฐบาลผ่านทางช่องทางดังกล่าวไปเป็นที่เรียบร้อย ซึ่งตัวเขาเองก็เชื่อมั่นว่าผลการวิจัยดังกล่าวเป็นการส่งสัญญาณถึงการเปลี่ยนแปลงอย่างมีนัยสำคัญ พร้อมระบุว่า “พวกเราเชื่อว่าเหตุการณ์ในครั้งนี้นับเป็นการส่งสัญญาณการเติบโตของอัตราการยอมรับคริปโตที่ค่อนข้างชัดเจนที่สุด ในขณะที่ผลการศึกษาสินทรัพย์ดิจิทัล และกรณีการใช้งานในแต่ละวันภายในเอลซัลวาดอร์ยังคงมีจำนวนเพิ่มขึ้นอย่างต่อเนื่อง จะเห็นได้ว่าจำนวนผู้ใช้งานแอปพลิเคชันนั้นได้เพิ่มขึ้นมาพร้อมกับความรู้ และความเข้าใจเกี่ยวกับเทคโนโลยี และโอกาสทางธุรกิจที่เราสามารถสร้างขึ้นมาได้จากคริปโตนั่นเอง” ด้วยเหตุนี้ เหตุการณ์ข้างต้นจึงเรียกได้ว่าเป็นสัญญาณที่บ่งบอกถึงการเติบโตของอัตราการยอมรับคริปโตที่ชัดเจนอย่างมาก โดยเฉพาะอย่างยิ่งเมื่อนำไปเปรียบเทียบกับอัตราการยอมรับตลาดการเงินในรูปแบบดั้งเดิมของเอลซัลวาดอร์ จะเห็นได้จากผลการสำรวจบางแห่งที่บ่งชี้ว่ามีวัยรุ่นในเอลซัลวาดอร์เพียงแค่ 29% เท่านั้นที่มีบัญชีธนาคารในปี 2017 ที่ผ่านมา นอกจากนี้ ผู้บริหาร Bitzo ยังได้เน้นย้ำถึงผลการวิจัยความแข็งแกร่งของอัตราการยอมรับ Chivo เทียบกับอัตราการยอมรับแพลตฟอร์มแลกเปลี่ยนคริปโตรายอื่น ๆ ที่ชี้ให้เห็นอย่างชัดเจนว่า จำนวนผู้ใช้งานกระเป๋าเงินของเอลซัลวาดอร์นั้นมีมากถึง 2.6 ล้านราย จากจำนวนประชากรทั้งหมดในประเทศที่มีอยู่ราว 6.49 ล้าน ซึ่งสามารถเทียบได้กับ แพลตฟอร์มแลกเปลี่ยนชื่อดังระดับโลก อย่างเช่น Coinbase ที่มีจำนวนผู้ใช้งานในช่วงไตรมาสที่ 4 ของปี 2021 ที่ผ่านมา อยู่ที่ 11.4 ล้านรายด้วยกัน Bitso และ Chivo คาดว่าจะเพิ่มอัตราการยอมรับด้วยการให้ความรู้เกี่ยวกับคริปโต และ Blockchain แก่ประชาชน เนื่องจากทางบริษัทได้เล็งเห็นว่าปัจจัยสำคัญที่เป็นอุปสรรคกีดกั้นไม่ให้ผู้คนยอมรับคริปโตเคอร์เรนซีทั้งในแถบละตินอเมริกา และทั่วโลกนั้น ก็คือการศึกษานั่นเอง ดังนั้นทั้ง 2 องค์กรจึงยังคงเดินหน้าให้บริการชาวเอลซัลวาดอร์ด้วยข้อมูล และเครื่องมือที่ช่วยให้พวกเขาเกิดความเข้าใจ และนำนวัตกรรมใหม่ ๆ ไปใช้ได้อย่างสะดวกสบายมากที่สุด เพื่อช่วยเพิ่มอัตราการยอมรับคริปโตให้มากขึ้นไปอีกในอนาคต แน่นอนว่า กลยุทธ์ดังกล่าวไม่ได้ถูกนำไปใช้แค่เพียงในประเทศเอลซัลวาดอร์เท่านั้น แต่ Vallejo ยังได้พยายามที่จะมอบการศึกษาในเรื่องดังกล่าวเพิ่มเติมไปยังประเทศต่าง ๆ ไม่ว่าจะเป็น อาร์เจนตินา, ชิลี, โคลอมเบีย, เม็กซิโก, เปรู และอุรุกวัย เป็นต้น ก่อนหน้านี้ในเดือนกุมภาพันธ์ ที่ผ่านมา แอปพลิเคชัน Bitcoin Wallet แห่งเอลซัลวาดอร์ก็ได้ออกมาแถลงการณ์ร่วมมือกับ AlphaPoint ผู้ให้บริการโครงสร้างพื้นฐาน White Label หรือ ระบบ ATM ที่ไม่แบ่งแยกบริษัท สามารถให้บริการผ่านบัตรจากทุกธนาคาร เพื่ออัปเดตระบบของแอปพลิเคชันให้สามารถลดค่าธรรมเนียมในการทำธุรกรรมลง และเข้าแก้ไขปัญหาในด้านต่าง ๆ ไม่ว่าจะเป็นด้านเสถียรภาพ, การประมวลผล และการปรับขนาดของเครือข่าย รวมไปถึงผลกระทบต่อสังคมอีกด้วย ซึ่งในอนาคตทางรัฐบาลก็ได้เตรียมวางแผนที่จะเปิดให้ประชาชนสามารถชำระค่าสาธารณูปโภค, จ่ายภาษี และทำธุรกรรรายวันด้วย Bitcoin ผ่าน Chivo ได้อีกด้วยเช่นเดียวกัน ",
            "sentiment": "neutral",
            "href_link": [
                "https://cryptosiam.com/chivo-wallet-apps-increase-crypto-adoption/",
                "https://cryptosiam.com/blizzard-poll-nft-crypto-trend-with-gamers/",
                "https://cryptosiam.com/most-country-bitcoin-profit/",
                "https://cryptosiam.com/millenials-prone-to-invest-in-crypto/",
                "https://cryptosiam.com/wikipedia-halt-crypto-donation/",
                "https://cryptosiam.com/difficulty-bitcoin-blockchain-reach-new-all-time-high/",
                "https://cryptosiam.com/swiss-national-bank-buying-bitcoin/"
            ]
        },
        {
            "index": 1,
            "link": "https://cryptosiam.com/older-age-invest-crypto/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "เผยผู้สูงอายุมากกว่า 50 ปี เริ่มเล่นคริปโตมากขึ้น",
            "content": "แบบสำรวจของบริษัท Roy Morgan บริษัทวิจัยทางด้านการตรวจได้เผยงานวิจัยที่ชี้ให้เห็นว่า เวลานี้ชาวออสเตรเลียได้มีการถือครองเหรียญคริปโตเคอร์เรนซี่มากกว่า 1 ล้านคนแล้ว ที่น่าสนใจก็คือ ประชาชนที่มีอายุมากกว่า 50 ปีขึ้นไปได้มีการถือครองเหรียญคริปโตเคอร์เรนซี่มากขึ้นคิดเป็นมูลค่ามากถึง $7.6 พันล้านด้วยกัน บริษัท Roy Morgan ได้มีการก่อตั้งขึ้นในปี 1941 โดยเป็นบริษัทที่ก่อตั้งขึ้นมาเพื่อทำการวิจัยแบบอิสระและได้รับการยอมรับว่า งานวิจัยแต่ละชิ้นที่จัดทำขึ้นโดยบริษัท มีความน่าเชื่อถือและถูกต้องแม่นำ งานวิจัยได้มีการจัดทำขึ้นในช่วงเดือนธันวาคมของปีที่ผ่านมาเกี่ยวกับแนวโน้มการลงทุนในเหรียญคริปโตเคอร์เรนซี่ โดยพบว่า นักลงทุนชาวออสเตรเลียมากกว่า 69 % เป็นเพศชายและนักลงทุนส่วนใหญ่ที่มีการลงทุนในเหรียญคริปโตเคอร์เรนซี่มีอายุต่ำกว่า 35 ปี ทางด้าน Michele Levine ซีอีโอของบริษัท Roy Morgan ได้แสดงความเห็นเกี่ยวกับเรื่องนี้เอาไว้ว่า คาดได้ว่าตลาดมีนักลงทุนคริปโตเคอร์เรนซี่ประมาณ 640,000 คนที่มีอายุต่ำกว่า 35 ปี เมื่อเทียบกับคนที่มีอายุมากกว่า 35 ปีขึ้นไปที่มีจำนวน 430,000 คน หรือคิดเป็น 40 % ของตลาดคริปโต นอกจากนั้นแล้วงานวิจัยได้มีการสอบถามชาวออสเตรเลียที่มีอายุมากกว่า 50 ปีขึ้นไปที่พบว่า พวกเขามีการลงทุนในเหรียญคริปโตเคอร์เรนซี่โดยเฉลี่ยอยู่ที่ $56,200 หรือหากคำนวณดี ๆ แล้วมีความเป็นไปได้สูงที่พวกเขาเหล่านี้จะทำให้ตลาดคริปโตเคอร์เรนซี่มีเงินไหลสะพัดไปมามากถึง $7.6 พันล้าน ซึ่งเป็นตัวเลขที่สูงกว่าคนทุกเพศทุกวัยและเป็นเงินมากกว่า 35 % ของตลาดคริปโตเคอร์เรนซี่ทั้งหมด เช่นเดียวกันมีบริษัทอื่นที่ได้ทำการประเมินว่า จำนวนนักลงทุนชาวออสเตรเลียที่ได้เข้ามาลงทุนในตลาดคริปโตเคอร์เรนซี่นั้น คิดเป็นประชากรประมาณ 9 แสนคน หรือประมาณ 3.4 % ของประชากรประเทศทั้งหมด โดยเฉลี่ยประชาชนชาวออสเตรเลียมีการถือครองเหรียญคริปโตเคอร์เรนซี่เพียง 1 ชนิดเท่านั้น ",
            "sentiment": "neutral",
            "href_link": [
                "https://cryptosiam.com/chivo-wallet-apps-increase-crypto-adoption/",
                "https://cryptosiam.com/blizzard-poll-nft-crypto-trend-with-gamers/",
                "https://cryptosiam.com/most-country-bitcoin-profit/",
                "https://cryptosiam.com/millenials-prone-to-invest-in-crypto/",
                "https://cryptosiam.com/wikipedia-halt-crypto-donation/",
                "https://cryptosiam.com/older-age-invest-crypto/",
                "https://cryptosiam.com/hyperinflation-keep-bitcoin/",
                "https://cryptosiam.com/co-founder-carlyle-group-crypto/"
            ]
        },
        {
            "index": 2,
            "link": "https://cryptosiam.com/hyperinflation-keep-bitcoin/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ชี้เงินเฟ้อสหรัฐรุนแรง ซื้อบิทคอยน์เก็บเอาไว้ – มหาเศรษฐีเม็กซิกัน",
            "content": "Ricardo Salinas Pliego มหาเศรษฐีชาวเม็กซิกัน ได้ออกมาแชร์มุมมองเกี่ยวกับภาวะเงินเฟ้อขั้นรุนแรง โดยเขาได้ออกมาเตือนว่า ทั้งประเทศสหรัฐอเมริกากับประเทศอื่น ๆ กำลังประสบปัญหาทางเศรษฐกิจแบบเดียวกัน เขาได้หยิบยกตัวอย่างที่เคยเกิดขึ้นกับประเทศเม็กซิโกในช่วงปี 1980 โดยมหาเศรษฐีชาวเม็กซิกันได้แชร์ประสบการณ์ส่วนตัวว่า ในช่วงปี 1980 ตอนนั้นเขามีเงินอยู่ประมาณ $2,000 และไม่กี่ปีหลังจากนั้นเขามีเงินอยู่เพียงไม่กี่ดอลลาร์ ในช่วงนั้นเงินเหลือจาก $2,000 มาอยู่ที่ $20 เท่านั้น ทำให้เขาเริ่มมีความรู้ความเข้าใจเกี่ยวกับภาวะเงินเฟ้อขั้นรุนแรง เพราะเขาเคยอยู่ในจุดเกิดเหตุมาก่อน และเขาก็ไม่ได้รู้เรื่องเกี่ยวกับหลักทฤษฎีเศรษฐศาสตร์มากนัก ทำให้เขาตกเป็นเหยื่อทางเศรษฐกิจหลังจากนั้น เขาเตือนว่า ข่าวร้ายก็คือ ทั้งประเทศสหรัฐอเมริกา, ญี่ปุ่นและสหราชอาณาจักรและประเทศอื่น ๆ ในแถบยุโรปมีโอกาสที่จะเจอเส้นทางเดียวกับประเทศเม็กซิโกในยุคปี 1980 เหมือนกับเป็นการคัดลอกไฟล์แบบ Copy-paste ไม่มีผิด เพียงแค่คุณเปลี่ยนตัวเลขปีที่เกิดขึ้น และกราฟเศรษฐกิจยังคงไม่มีการเปลี่ยนแปลง เจ้าของอาณาจักรยักษ์ใหญ่ชาวเม็กซิกันได้เผยตัวเลขหนี้สินของรัฐบาลประเทศสหรัฐอเมริกาเกี่ยวกับโครงการที่มีการใช้เงิน $36.2 ล้านล้านในปี 2031 เมื่อเขาได้เห็นตัวเลขหนี้สินจำนวนมากแบบนี้แล้ว ทำให้เขารู้สึกตกใจที่เห็นว่า สินทรัพย์ของสหรัฐทั้งหมดในช่วงปี 2005 จนถึงปัจจุบันนั้น เพิ่มขึ้นเพียงแค่ $0.8 – 8.9 ล้านล้าน เขาได้ตั้งคำถามว่า แล้วการที่ธนาคารกลางสหรัฐอเมริกาหรือ FED มีสินทรัพย์เพิ่มมากขึ้นขนาดนี้แล้ว มันควรเป็นเรื่องที่น่ายินดีแล้วอย่างนั้นหรือ? และการที่ธนาคารกลางสหรัฐซื้อพันธบัตรอยู่นั้น มันก็คงเป็นเรื่องดีด้วยเหมือนกันด้วยใช่หรือไม่ เรื่องนี้เขาได้แสดงความเห็นก่อนที่ FED ได้ลงมือซื้อพันธบัตรเอาไว้จริง ๆ เขาจึงสรุปว่าดีที่สุดก็คือ ควรเก็บออมเงินและทำการซื้อบิทคอยน์เสีย ",
            "sentiment": "negative",
            "href_link": [
                "https://cryptosiam.com/chivo-wallet-apps-increase-crypto-adoption/",
                "https://cryptosiam.com/blizzard-poll-nft-crypto-trend-with-gamers/",
                "https://cryptosiam.com/most-country-bitcoin-profit/",
                "https://cryptosiam.com/millenials-prone-to-invest-in-crypto/",
                "https://cryptosiam.com/wikipedia-halt-crypto-donation/",
                "https://cryptosiam.com/shiba-inu-transaction-activity-drops/",
                "https://cryptosiam.com/older-age-invest-crypto/",
                "https://cryptosiam.com/nigerian-33-people-hold-crypto/"
            ]
        },
        {
            "index": 3,
            "link": "https://cryptosiam.com/co-founder-carlyle-group-crypto/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ผู้ร่วมก่อตั้ง Carlyle Group กลับลำ เริ่มเห็นประโยชน์ของคริปโตมากขึ้นแล้ว",
            "content": "David Rubenstein ผู้ก่อตั้งบริษัท Carlyle Group บริษัททางด้านการบริหารจัดการลงทุนยักษ์ใหญ่มากกว่า $3 แสนล้านได้ตั้งข้อสงสัยเกี่ยวกับเหรียญคริปโตเคอร์เรนซี่ในช่วงที่ผ่านมา แต่ตอนนี้เขาเชื่อแล้วว่า เหรียญคริปโตเคอร์เรนซี่เป็นเหมือนกับตะเกียงวิเศษและอุตสาหกรรมคริปโตยังคงเติบโตได้ต่อเนื่อง เขาได้ให้สัมภาษณ์เกี่ยวกับเหตุผลที่ทำไมเขาถึงเปลี่ยนใจเกี่ยวกับมุมมองเรื่องของคริปโตเคอร์เรนซี่ โดยเขากล่าวว่า ตอนนี้มันเป็นที่ชัดเจนแล้วว่า คนรุ่นใหม่ส่วนใหญ่ไม่ได้คิดถึงเรื่องของสกุลเงินดอลลาร์สหรัฐหรือยูโร หรือแม้แต่สกุลเงินในประเทศของพวกเขาเองอีกต่อไปแล้ว พวกเขาคิดว่าพวกเขาไม่ควรที่จะถือครองค่าเงินดอลลาร์อีกต่อไป ด้วยเหตุนี้อาจทำให้รัฐบาลหลายประเทศเริ่มตระหนักถึงมูลค่าของเงินตรา ไม่ว่าจะเป็นช่วงเวลาที่ผู้คนได้ทำการกู้ยืมหรือช่วงที่พวกเขาต้องออกจากวงจรภาวะเงินเฟ้อจากค่าเงินของรัฐบาล นอกจากนั้นแล้วเขากล่าวอีกว่า คนส่วนใหญ่เริ่มมองเห็นถึงข้อเท็จจริงที่ว่า เงินตราประเภทคริปโตเคอร์เรนซี่เป็นสินทรัพย์ส่วนตัว ด้วยเหตุนี้คุณไม่อาจรู้ได้ว่ามีใครถือครองสินทรัพย์คริปโตเคอร์เรนซี่มากน้อยแค่ไหน แต่พวกเขาสามารถทำการโอนเงินเหรียญคริปโตเคอร์เรนซี่ได้ทั่วโลก เช่นเดียวกันเขาได้หยิบยกกรณีเหตุการณ์ที่เกิดขึ้นระหว่างรัสเซียกับยูเครนว่า เหตุการณ์นี้ทำให้คนส่วนใหญ่เริ่มมองเห็นประโยชน์ของการมีอยู่ของเหรียญคริปโตเคอร์เรนซี่ หากว่าคุณเป็นชาวยูเครนหรือรัสเซียและคุณต้องการสินทรัพย์อะไรบางอย่างในเวลานี้ ถือเป็นเรื่องที่น่าท้าทายเป็นอย่างมาก บางทีการมีเหรียญคริปโตเคอร์เรนซี่อาจช่วยให้คุณรู้สึกดีขึ้นได้จากการที่รัฐบาลไม่สามารถเข้าไปควบคุมกำกับหรือบังคับให้ธนาคารมาเคาะประตูถึงบ้านคุณได้ ",
            "sentiment": "positive",
            "href_link": [
                "https://cryptosiam.com/chivo-wallet-apps-increase-crypto-adoption/",
                "https://cryptosiam.com/blizzard-poll-nft-crypto-trend-with-gamers/",
                "https://cryptosiam.com/most-country-bitcoin-profit/",
                "https://cryptosiam.com/millenials-prone-to-invest-in-crypto/",
                "https://cryptosiam.com/wikipedia-halt-crypto-donation/",
                "https://cryptosiam.com/square-enix-utilized-blockchain-to-the-game/",
                "https://cryptosiam.com/stripe-and-twitter/",
                "https://cryptosiam.com/fidelity-to-metaverse/"
            ]
        },
        {
            "index": 4,
            "link": "https://cryptosiam.com/coinbase-nft-market-version-beta-has-launched/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ตลาด NFT เวอร์ชันเบตาของ Coinbase เปิดตัวแล้ว",
            "content": "Coinbase Global Inc ผู้ให้บริการตลาดซื้อขายสินทรัพย์ดิจิทัลรายใหญ่ที่สุดในสหรัฐอเมริกาแถลงข่าวเปิดตัวตลาดซื้อขาย NFT เวอร์ชันเบตาของ Coinbase แก่กลุ่มผู้ใช้งานที่ได้ดำเนินการลงทะเบียนไว้เมื่อเดือนตุลาคมปี 2021 ที่ผ่านมา ได้ทดลองใช้ในวันที่ 20 เมษายน เป็นที่เรียบร้อยแล้ว ตลาด NFT เวอร์ชันเบตาของ Coinbase ได้เปิดให้ผู้ที่ลงทะเบียนในปีที่ผ่านมา เข้าทดสอบระบบซื้อขายคอลเลกชัน Non-Fungible Token (NFT) สะสมบนเครือข่าย Blockchain ของ Ethereum ชื่อดังได้อย่างเป็นทางการแล้ว ไม่ว่าจะเป็น Doodles, Azuki, World of Women (WOW) และ Where My Vans Go เป็นต้น ซึ่งผู้ที่ใช้งานกระเป๋าเงินคริปโต (Wallet) อย่าง Coinbase Wallet, MetaMask หรือ แม้แต่ Rainbow ก็ยังสามารถที่จะดำเนินการซื้อขายแลกเปลี่ยนผลงานดิจิทัลบนแพลตฟอร์มดังกล่าวได้ด้วยเช่นเดียวกัน ทั้งนี้ ทางองค์กรยังได้ออกมาระบุว่าจะไม่ดำเนินการคิดค่าธรรมเนียมการทำธุรกรรมในระหว่างการทดสอบระบบครั้งนี้ ยิ่งไปกว่านั้นค่าธรรมเนียมในการซื้อขายยังมีราคาถูกจนน่าตกใจ ซึ่งแน่นอนว่ากลยุทธ์ดังกล่าวนั้นถูกกำหนดขึ้นมาเพื่อจุดประสงค์ในการแข่งขันกับมาตรฐานของอุตสาหกรรมดิจิทัลโดยเฉพาะ โดยทางบริษัทได้ร่วมมือกับ 0x Protocol ในการสำรวจทางเลือกทุกรูปแบบ เพื่อช่วยผลักดันให้ตลาด NFT แห่งนี้เป็นที่น่าสนใจสำหรับผู้ใช้งานในวงกว้าง การตัดสินใจเปิดตัวตลาด NFT ของ Coinbase นั้นมีสาเหตุมาจากความมุ่งมั่นที่จะขยายการให้บริการของบริษัทเพิ่มเติม เพื่อสร้างศูนย์รวมชุมขนคริปโตแห่งใหม่ขึ้น มากกว่าจะเป็นเพียงแค่ผู้ให้บริการซื้อขายผลงานศิลปะ และของสะสมทั่วไป แม้จะรู้ดีว่ามีผู้เล่นชั้นนำที่มีชื่อเสียงจำนวนมากต่างพากันแข่งขันในอุตสาหกรรมนี้อย่างดุเดือด ไม่ว่าจะเป็น OpenSea, Rarible, LooksRare และแพลตฟอร์มอื่น ๆ เป็นต้น ทางด้าน Sanchan Saxena ผู้บริหารฝ่ายผลิตภัณฑ์แห่ง Coinbase ก็ได้ออกมากล่าวถึงการเปิดตัวโปรเจกต์ใหม่ในครั้งนี้ว่า “Coinbase กำลังสร้างตลาดที่จะช่วยให้ลูกค้าสามารถซื้อ และขาย NFT ได้ ซึ่งผู้ใช้งานทุกคนจะสามารถมีส่วนร่วมกับศิลปิน และบรรดานักสะสม รวมไปถึงการทำความรู้จักกับผู้ใช้งานรายอื่น ๆ ภายในชุมชนของเราได้อีกด้วย นับว่ากลยุทธ์การดำเนินงานในครั้งนี้ถือเป็นผลงานชิ้นสำคัญชิ้นหนึ่งเลยทีเดียว” นอกจากนี้ Brian Armstrong ซีอีโอ Coinbase ยังได้เคยออกมากล่าวผ่านที่ประชุมที่ถูกจัดขึ้นเมื่อวันที่ 9 พฤศจิกายน ปี 2021 ถึงความเชื่อมั่นของโปรเจกต์ใหญ่ในครั้งนี้ว่า “พวกเราตื่นเต้นกับโปรเจกต์ NFT ตัวใหม่ของบริษัทเป็นอย่างมาก เนื่องจากแพลตฟอร์มนี้จะสามารถกลายเป็นพื้นที่ขนาดใหญ่สำหรับคริปโตเคอเรนซีได้ในอนาคต … ซึ่งตลาดแห่งใหม่นี้จะเป็นโปรเจกต์ที่ยิ่งใหญ่กว่าโปรเจกต์อื่น ๆ ที่ Coinbase ได้เคยทำมา” แม้ว่ากระแสความนิยมในตัวสินทรัพย์ NFT นั้นเริ่มค่อย ๆ ลดลงนับตั้งแต่ช่วงปลายปี 2021 ที่ผ่านมา แต่ทว่าผู้คนกลับให้ความสนใจกับข่าวการเปิดตัวตลาด NFT แห่งใหม่ของ Coinbase มากกว่าแพลตฟอร์ม OpenSea ถึง 10 เท่า หลังจากออกมาแถลงข่าวเตรียมเปิดตัวเพียง 1 เดือนเท่านั้น โดยมีผู้เข้าร่วมการลงทะเบียนเพื่อทดลองใช้งานตลาดใหม่กว่า 1 ล้านราย นอกจากนั้น ในช่วงเวลาเดียวกัน ทางบริษัทยังได้รับอีเมล์จากผู้ใช้งานที่ได้เขียนคำร้องขอเข้าร่วมทดสอบระบบแพลตฟอร์มดังกล่าวจำนวนมากกว่า 2.5 ล้านฉบับอีกด้วย ด้วยความมุ่งมั่นที่จะช่วยให้ผู้ใช้งานสามารถสร้าง, ซื้อ, ค้นหา และ แสดง NFT ได้สะดวก และง่ายมากยิ่งขึ้น จึงทำให้ Coinbase ตัดสินใจพัฒนาแพลตฟอร์มให้มีลักษณะคล้ายคลึงกับแพลตฟอร์มโซเชียลมีเดียที่พวกเราใช้กันในชีวิตประจำวัน เพื่อให้ง่ายต่อการติดตามโปรไฟล์ของศิลปิน และนักสะสมรายอื่น ๆ รวมไปถึงการอัปเดตข่าวสารภายในชุมชน นอกจากนั้นแล้ว เมื่อวันอังคารที่ 14 ธันวาคม ปี 2021 แพลตฟอร์มรายใหญ่ที่สุดในสหรัฐฯ ก็ได้ประกาศเปิดตัว Coinbase Wallet ที่เป็นได้มากกว่าแพลตฟอร์มให้บริการซื้อขายแลกเปลี่ยนในรูปแบบ Decentralized ที่ราคาถูกแต่เพียงเท่านั้น แต่ทว่านวัตกรรมชิ้นใหม่นี้ได้เพิ่มส่วนต่อขยาย Browser แบบ Standalone ที่สามารถนำมาใช้ร่วมกับ Wallet เพื่อรองรับผลงาน NFT ได้แล้ว ซึ่งผู้ใช้งานจะสามารถเพลิดเพลินไปกับการเข้าชมคอลเลกชันของพวกเขา พร้อมกับเชื่อมต่อกระเป๋าเงินคริปโตเข้ากับตลาด NFT ได้โดยตรงอีกด้วย ",
            "sentiment": "neutral",
            "href_link": [
                "https://cryptosiam.com/chivo-wallet-apps-increase-crypto-adoption/",
                "https://cryptosiam.com/blizzard-poll-nft-crypto-trend-with-gamers/",
                "https://cryptosiam.com/most-country-bitcoin-profit/",
                "https://cryptosiam.com/millenials-prone-to-invest-in-crypto/",
                "https://cryptosiam.com/wikipedia-halt-crypto-donation/",
                "https://cryptosiam.com/solana-sufferd-7th-outage-this-year/",
                "https://cryptosiam.com/nft-land-otherside-meta/",
                "https://cryptosiam.com/top-shot-whale-launch-new-nft-loaning-marketplace/"
            ]
        },
        {
            "index": 5,
            "link": "https://cryptosiam.com/rich-dad-hyperinflation/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "พ่อรวยเตือนภาวะเงินเฟ้อขั้นรุนแรงมาถึงแล้ว แนะเก็บบิทคอยน์เอาไว้",
            "content": "Robert Kiyosaki นักลงทุนและนักเขียนหนังสือขายดีระดับโลกอย่างพ่อรวยสอนลูกหรือ Rich Dad Poor Dad ได้ออกมากล่าวว่า ตอนนี้สถานการณ์เศรษฐกิจกำลังเข้าสู่ภาวะเงินเฟ้อขั้นรุนแรงหรือ Hyperinflation และเริ่มเข้าสู่ภาวะเศรษฐกิจตกต่ำแล้ว โดยเขาได้ออกมาเตือนว่า ภาวะฟองสบู่กำลังมาเยือน แนะให้ซื้อทองคำ, แร่เงินและบิทคอยน์เก็บเอาไว้ พ่อรวยยังคงเดินหน้าเตือนสถานการณ์ทางเศรษฐกิจสหรัฐอเมริกาที่หลายฝ่ายอาจว่า กำลังเข้าสู่ภาวะตกต่ำในอนาคตข้างหน้า โดยเขาได้ออกมาทวีตข้อความผ่านทาง Twitter ว่า ภาวะฟองสบู่แตกกำลังเริ่มเข้ามาแล้ว เนื่องจากภาวะเงินเฟ้อขั้นรุนแรงกับความตกต่ำทางเศรษฐกิจกำลังเข้ามาแล้ว ก่อนที่เขาจะจบลงด้วยคำแนะนำด้วยการตุนทองคำ, แร่เงินและบิทคอยน์เอาไว้ ผู้เขียนหนังสือพ่อรวยสอนลูกยังได้ย้อนรำลึกถึงอดีตที่ผ่านมาว่า ในยุคสมัยของรุ่น Baby boomers กำลังจะถูกปล้นวัยเกษียณไป และเงินกระตุ้นเศรษฐกิจหลายล้านล้านดอลลาร์สหรัฐกำลังมาถึงจุดจบลง โดยเขาได้กล่าวหารัฐบาลสหรัฐอเมริกา, สถาบันการเงิน Wall Street และ FED ว่า เป็นพวกหัวขโมย ในช่วงที่ผ่านมาเขาได้ทวีตเกี่ยวกับประสบการณ์ของเขาจากวิกฤตเศรษฐกิจที่เกิดขึ้นในปี 2008 เวลานั้นเขาเล่าว่า เขาได้ทำการกู้ยืมเงินจำนวน $300 ล้านดอลลาร์สหรัฐในการซื้ออสังหาริมทรัพย์ เขาคิดว่าถึงเวลาที่เขากลับมารวยแล้ว คิดว่าเป็นช่วงเวลาที่เหมาะสมและพยายามไม่ทำตัวโลภ เพราะสุดท้ายธุรกิจที่อ่อนแอกับนักลงทุนที่โลภมากจะต้องเจอกับความล้มเหลวในที่สุด ที่ผ่านมานักเศรษฐศาสตร์และนักวิเคราะห์หลายคนได้เริ่มมองเป็นเสียงเดียวกันว่า ภาวะเศรษฐกิจถดถอยในประเทศสหรัฐอเมริกายังคงดำเนินต่อไปจากการที่ธนาคารกลางของสหรัฐอเมริกาหรือ FED ยังคงต่อสู้กับภาวะเงินเฟ้อที่ปรับตัวเพิ่มขึ้นสูงสุดในรอบ 40 ปีต่อไป และดูเหมือนความเสี่ยงในการดำเนินนโยบายของ FED ยังคงเพิ่มทวีความถดถอยทางเศรษฐกิจมากขึ้น ",
            "sentiment": "negative",
            "href_link": [
                "https://cryptosiam.com/chivo-wallet-apps-increase-crypto-adoption/",
                "https://cryptosiam.com/blizzard-poll-nft-crypto-trend-with-gamers/",
                "https://cryptosiam.com/most-country-bitcoin-profit/",
                "https://cryptosiam.com/millenials-prone-to-invest-in-crypto/",
                "https://cryptosiam.com/wikipedia-halt-crypto-donation/",
                "https://cryptosiam.com/compass-sold-bitcoin-mining-avoid-boycott/",
                "https://cryptosiam.com/american-tend-to-increase-crypto-adoption/",
                "https://cryptosiam.com/usa-arrest-crypto-service-for-north-korea/",
                "https://cryptosiam.com/reveal-crypto-plan-fdic/"
            ]
        },
        {
            "index": 6,
            "link": "https://cryptosiam.com/scammer-hacked-twitter-account-steal-crypto/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "หัวขโมยคริปโตยึดทวิตเตอร์คนดังสูบเงินจนเกลี้ยง",
            "content": "เมื่อเดือนมีนาคม ที่ผ่านมา นักต้มตุ๋นคริปโตได้เคยก่อเหตุแฮ็กบัญชีทวิตเตอร์เพื่อขโมยรายได้จากการจัดจำหน่ายผลงาน Non-Fungible Token (NFT) คอลเลกชันดังอย่าง Bored Ape Yacht Clun (BAYC) และ Mutant Ape Yacht Club (MAYC) มูลค่ากว่า 500,000 ดอลลาร์สหรัฐไปจากเหยื่อได้สำเร็จมาแล้ว แม้จะเวลาจะผ่านไปเพียงเดือนเดียวเท่านั้น แต่ทว่าเหตุการณ์ในลักษณะเดียวกันก็ได้เกิดขึ้นอีกครั้ง หลังจากหัวขโมยคริปโตยึดทวิตเตอร์คนดัง เพื่อฮุบรายได้จากการขายผลงานของ Kevin Rose และ Ryan Carson ในชื่อ Moonbirds NFT คอลเลกชันภาพพิกเซลนกฮูกกว่า 10,000 ชิ้นที่เพิ่งถูกมินต์บนแพลตฟอร์ม Opensea และ Lookrare ไปเมื่อวันเสาร์ที่ 16 เมษายน ที่ผ่านมาแทน ทั้งนี้ ผลงานดังกล่าวได้สร้างยอดขายได้นับล้านรายการ รวมทะลุ 290 ล้านดอลลาร์สหรัฐ ภายใน 4 วัน จนสามารถนำไปเทียบได้กับความสำเร็จของผลงานชื่อดังชิ้นอื่น ๆ อย่าง CryptoPunks, Bored Ape Yacht Club และ Azuki ได้เลยทีเดียว Let's be real: The fake Moonbirds spam is out of control and likely ruining what might be a really solid midweek brunch for you right now. Obviously, Block and Report these jerks. But also, try:\n\nSettings > Notifications > Mute from people who haven't confirmed email/phone number pic.twitter.com/jKR5h9CQbL อ้างอิงจากข้อมูลของ Cryptoslam ที่ชี้ให้เห็นว่าผลงาน Moonbirds กำลังได้รับความนิยมอย่างถล่มทลายจากกลุ่มนักสะสม NFT จนสามารถสร้างสถิติกลายเป็นโปรเจกต์ยอดฮิตอันดับที่ 1 ภายในระยะเวลา 30 วันที่ผ่านมาได้สำเร็จ จนสามารถจุดประกายให้กลุ่มหัวขโมยคริปโตยึดทวิตเตอร์คนดัง เพื่อบุกเข้าโจมตีผู้ที่ให้ความสนใจในตัวสินทรัพย์ดังกล่าวเป็นอย่างมาก ทั้งนี้ อาชญากรไซเบอร์เริ่มบุกยึดบัญชีผู้ใช้งานแพลตฟอร์มทวิตเตอร์ที่มีชื่อเสียงจากทั้งในแวดวงนักกีฬา ไปจนถึง การเมืองเลยทีเดียว ซึ่งผู้สร้างสรรค์ Moonbirds NFT ก็ได้ออกมาตั้งข้อสังเกตว่านักต้มตุ๋นจะคัดเลือกมาเฉพาะบัญชีที่มีผู้ติดตามมากกว่า 100 รายขึ้นไป จากหลากหลายประเทศทั่วโลก โดยรายชื่อผู้เคราะห์ร้ายในครั้งนี้ ได้แก่ Levi Sanders (บุตรชายวุฒิสมาชิก Bernie Sanders), Martin Guptil นักคริกเก็ตชาวนิวซีแลนด์, Dahlia Sin อดีตดาราดังของ RuPaul, Pangina Heals หรือ ปันปัน นาคประเสริฐ Drag Queen คนแรกของเมืองไทย, Lady Camden หรือ Rex Wheeler, นักกอล์ฟ Sofie Powell, นักการเมืองชาวอินเดีย Malti Maheshwari และ Bikha Joshi รวมไปถึง อดีตสมาชิกสภาผู้แทนราษฎรแห่งอาร์เจนตินา Horacio Pietragalla Corti เป็นต้น จากนั้น เหล่าหัวขโมยจึงดำเนินการโพสต์ลิงก์ปลอมที่จะพาเหยื่อไปยังเว็บไซต์ Moonbirds ที่ถูกสร้างเลียนแบบเอาไว้ พร้อมทั้งแท็กชื่อผู้ติดตามในแต่ละบัญชีจำนวนหลายร้อยรายให้คลิกเข้าไปทำการซื้อขายสินทรัพย์ และหลอกให้ผู้ที่หลงเชื่อดำเนินการโอนสกุลเงินดิจิทัล หรือ NFT เพื่อสะสมผลงานคอลเลกชันดังกล่าว หลังจากนั้นจึงคืนบัญชีทวิตเตอร์คืนให้กับผู้เคราะห์ร้ายดังเดิม ทางด้าน Pangina Heals หรือ ปันปัน ก็ได้ออกมาโพสต์ข้อความบนทวิตเตอร์ พร้อมระบุว่าบัญชีส่วนตัวของเธอได้รับการกู้คืนกลับมาได้แล้ว แต่ทว่ายังจัดการลบข้อความที่หัวขโมยได้โพสต์เอาไว้จำนวนมากกว่า 3,000 ทวีตไม่ครบ พร้อมกันนี้กลุ่มแฟนคลับของเธอยังได้ออกมาเรียกร้องให้ผู้ที่พบเห็นยกเลิกการรายงานปัญหาไปยังทางบริษัททวิตเตอร์ เพื่อหลีกเลี่ยงการถูกปิดบัญชี อย่างไรก็ตาม โอกาสในอนาคตข้างหน้าที่อาชญากรบนโลกไซเบอร์จะหันมาเพ่งเล็ง และเดินหน้าโจมตีโปรเจกต์ NFT ยอดฮิตชิ้นอื่น ๆ ยังคงมีแนวโน้มค่อนข้างสูง โดยก่อนที่จะเกิดเหตุการณ์การก่อคดีอุกอาจนั้น zachxbt บัญชีทวิตเตอร์ผู้ที่ทำหน้าที่เป็นหน่วยเฝ้าระวังนักต้มตุ๋นคริปโตได้เคยออกมาเตือนว่า โปรเจกต์ Moonbirds จะถูกซุ่มโจมตีด้วยกลยุทธ์ Sybil Attack หรือ การก่อเหตุบุกยึดเครือข่ายบนโลกออนไลน์ด้วยการสร้างบัญชี, โหนด หรือ คอมพิวเตอร์ในจำนวนหลายเครื่อง ในวันเปิดตัว จากคำเตือนสู่การกระทำที่เกิดขึ้นจริง แก๊งนักต้มตุ๋นกลุ่มนี้เลือกที่จะใช้ Sybil Attack ในการสร้าง Wallet จำนวนมหาศาลขึ้นมา เพื่อให้สามารถมินต์ (Mint) ผลงาน NFT ได้อย่างถูกต้อง หลังจากนั้นเขาก็จะสามารถเข้าไปยึดครองสินทรัพย์เหล่านั้น และนำ Moonbird ออกไปขายในราคาหลายพันดอลลาร์สหรัฐบนตลาด Secondary Market นั่นเอง ซึ่งแน่นอนว่าการโจมตีในครั้งนี้ได้ชี้ให้เห็นถึงรอยรั่วของการรักษาความปลอดภัยในการคุ้มครองผู้บริโภคจากการกระทำดังกล่าว ทั้งนี้ จากการรายงานข่าวล่าสุดยังพบว่าจำนวนเหยื่อที่ถูกอาชญากรคริปโตกลุ่มนี้หลอกลวงยังคงเพิ่มจำนวนขึ้นอย่างต่อเนื่อง ทางด้าน Justin Mezzell ผู้ร่วมก่อตั้ง Moonbirds ก็ได้ออกมาระบุว่าสถานการณ์ ณ ขณะนี้ไม่ค่อยสู้ดีเท่าไรนัก และทางบริษัทจะพยายามทำทุกสิ่งเพื่อที่จะควบคุมสถานการณ์ดังกล่าวให้ได้ ",
            "sentiment": "negative",
            "href_link": [
                "https://cryptosiam.com/chivo-wallet-apps-increase-crypto-adoption/",
                "https://cryptosiam.com/blizzard-poll-nft-crypto-trend-with-gamers/",
                "https://cryptosiam.com/most-country-bitcoin-profit/",
                "https://cryptosiam.com/millenials-prone-to-invest-in-crypto/",
                "https://cryptosiam.com/wikipedia-halt-crypto-donation/",
                "https://cryptosiam.com/solana-sufferd-7th-outage-this-year/",
                "https://cryptosiam.com/nft-land-otherside-meta/",
                "https://cryptosiam.com/top-shot-whale-launch-new-nft-loaning-marketplace/"
            ]
        },
        {
            "index": 7,
            "link": "https://cryptosiam.com/nft-moonbirds-debut/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "คอลเลคชั่น NFT ของ Moonbirds ทำยอดขายได้มูลค่ามากถึง 290 ล้านดอลลาร์ภายในสี่วัน",
            "content": "คอลเลคชั่น NFT ของ Ethereum อย่าง Moonbirds เป็นที่สนใจของเหล่านักสะสมเป็นอย่างมาก โดยมียอดขายประมาณ 290 ล้านดอลลาร์ภายในสี่วัน และได้ทะยานขึ้นสู่ปริมาณการซื้อขายอันดับต้น ๆและทำให้ชุมชนคริปโตตื่นตาตื่นใจเป็นอย่างมาก คอลเลคชั่นนี้นับเป็นว่าหนึ่งในคอลเลคชั่นที่ประสบความสำเร็จอย่างมหาศาล เช่นเดียวกับ CryptoPunks, Bored Ape Yacht Club และ Azuki คอลเลคชั่น NFT ของ Moonbirds ใช้เวลาเพียงไม่กี่วันสำหรับยอดขายเกือบ 290 ล้านดอลลาร์ จากรายงานปริมาณการซื้อขายหลังจากเปิดตัว ก็สามารถขายได้ทันทีในราคา 2.5 ETH ซึ่งอยู่ที่ประมาณ 7700 ดอลลาร์ ณ ราคา ETH ปัจจุบัน อย่างไรก็ตาม ราคาก็ได้ปรับตัวเพิ่มขึ้นและปัจจุบันอยู่ที่ 18.18 ETH หรือคิดเป็น 55,229 ดอลลาร์ใน OpenSea แม้ว่ายอดขายของ NFT ส่วนใหญ่ในตลาดจะไม่ได้โดดเด่นนัก แต่ความสำเร็จที่เกิดขึ้นกับคอลเลคชั่น Moonbirds ก็ต้องทำให้ชุมชน NFT ต้องตกตะลึง และทำให้เกิดการแย่งชิงกันอย่างบ้าคลั่ง เพื่อที่จะซื้อมันมาให้ได้\nจากการเปิดตัวคอลเลคชั่น NFT Moonbirds NFT ก็ติดอยู่ในอันดับต้นๆ ของชาร์ต OpenSea ในช่วง 30 วันที่ผ่านมา โดยนำหน้า Azuki และ Bored Ape Yacht Club ไปแล้ว คอลเลคชั่น Moonbirds NFT นั้นประกอบด้วยอวาตาร์ที่สร้างด้วยคอมพิวเตอร์ 10,000 พิกเซล โดยโครงการนี้ได้สร้างแรงผลักดันและดึงความสนใจได้อย่างมีนัยสำคัญ  ผู้ที่อยู่เบื้องหลังกลุ่ม The Proof Collective Proof Collective ก็คือกลุ่มนักสะสม NFT จำนวน 1,000 คน รวมไปถึง Mike Winkelmann (Beeple) และนักลงทุน Gary Vaynerchuk กลุ่มนี้ก่อตั้งโดย Justin Mezzell และ Kevin Rose ซึ่งทั้งคู่ต่างก็เป็นบุคคลสำคัญในพื้นที่ NFT โครงการ Moonbirds ได้ใช้แนวทางที่คล้ายคลึงกันกับ Bored Apes Yacht Club โดยเปิดตัว NFT ที่เน้นไปที่ยูทิลิตี้และการให้สิทธิ์ผู้ถือครอง NFT ในการเข้าถึงกิจกรรมพิเศษ การทำงานร่วมกัน และการแชทกลุ่ม discord  โครงการนี้ได้ระบุว่าผู้ถือครอง NFT จะได้รับสิทธิ์ในการเข้าถึงล่วงหน้าก่อนการเปิดตัว สำหรับการปล่อยผลงานในอนาคต, สินค้า, สโมสรของสมาชิก และสิทธิ์ในเข้าถึงโปรเจ็กต์ Metaverse ที่กำลังจะมีขึ้นของ Proof Collective ได้ก่อนใครอย่าง Project Highrise สำหรับสมาชิกทั่วไปสามารถเข้าร่วมการจับฉลากและเข้าถึง NFT Moonbird ในการเปิดตัวได้ โดยผู้ชนะการจับฉลากแต่ละคนจะสามารถสร้าง NFT หนึ่งรายการได้ในราคา 2.5 ETH  นอกจากนี้ สำหรับสมาชิก Proof ยังสามารถเข้าร่วมการจับฉลากและรับ NFT Moonbirds ได้สองตัว โดยแต่ละรายการจาก NFT Moonbird 10,000 รายการ ได้มีการจัดสรร 7,875 รายการให้สำหรับผู้ที่ชนะการจับฉลาก และอีก 2,000 รายการสำหรับสมาชิก Proof Collective และอีก 125 รายการสำหรับการแจกจ่ายโดยทีมงาน นอกจากนี้ผู้ถือครอง NFT Moonbird ยังสามารถ stake NFT ได้ โดยสามารถรับผลประโยชน์และรางวัลตอบแทนเพิ่มเติมได้ หาก NFT นั้น ๆ ถูก stake นานขึ้น จากความสำเร็จที่น่าทึ่งของ NFT Moonbirds และมีราคาที่พุ่งสูงขึ้นอย่างต่อเนื่องใน OpenSea ผู้สังเกตการณ์จำนวนมากได้ระบุว่าโครงการนี้ถือว่าเป็นจุดเปลี่ยนสำหรับตลาด NFT เลยทีเดียว โดย NFT ได้กลายเป็นกลไกการระดมทุนสำหรับโครงการ  ผู้ก่อตั้ง Grant Tree ผู้ให้บริการเงิน startup หรือ Daniel Tenner ได้ทวีตว่า “Moonbirds เป็นหนึ่งในโครงการแรกที่ประสบความสำเร็จอย่างสูง และเป็นเรื่องชัดเจนว่า Kevin Rose และ Ryan Carson กำลังระดมเงิน ไม่ใช่แค่การขายงานศิลปะ’ซึ่งพวกเขาถือว่าเป็นเงินเหมือนกับเงินทุนสำหรับการสร้างผลิตภัณฑ์ ฯลฯ” ผู้ก่อตั้ง Proof Collective มักกล่าวเสมอว่า Moonbirds เป็นจุดเริ่มต้นของบริษัท โดย Kevin Rose ระบุว่ารายได้จากโครงการจะถูกนำไปสร้างเป็นสื่อใหม่ของบริษัท DISCLAIMER: การลงทุนในสินทรัพย์ดิจิทัลมีความเสี่ยงและความผันผวนสูง มุมมองและความคิดเห็นจากผู้เขียนมีวัตถุประสงค์ในการให้ข้อมูลเท่านั้น และไม่ได้เป็นการให้ข้อมูลทางการเงิน การลงทุน หรือคำแนะนำอื่น ๆ ใด นักลงทุนควรศึกษาจากปัจจัยหลาย ๆ อย่างประกอบกันและมีการควบคุมความเสี่ยงอยู่เสมอ  ",
            "sentiment": "neutral",
            "href_link": [
                "https://cryptosiam.com/chivo-wallet-apps-increase-crypto-adoption/",
                "https://cryptosiam.com/blizzard-poll-nft-crypto-trend-with-gamers/",
                "https://cryptosiam.com/most-country-bitcoin-profit/",
                "https://cryptosiam.com/millenials-prone-to-invest-in-crypto/",
                "https://cryptosiam.com/wikipedia-halt-crypto-donation/",
                "https://cryptosiam.com/solana-sufferd-7th-outage-this-year/",
                "https://cryptosiam.com/nft-land-otherside-meta/",
                "https://cryptosiam.com/top-shot-whale-launch-new-nft-loaning-marketplace/"
            ]
        },
        {
            "index": 8,
            "link": "https://cryptosiam.com/metaverse-crypto-future/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "Metaverse อาจกลายเป็นแหล่งซื้อขายคริปโตในอนาคต",
            "content": "อุตสาหกรรม Metaverse อาจทำให้อุตสาหกรรมที่ทำให้วงการคริปโตเคอร์เรนซี่เติบโตมากขึ้น ไม่ว่าจะเป็นการซื้อขายคริปโตที่มีแนวโน้มเติบโตมากขึ้นอย่างต่อเนื่อง สอดคล้องกับผลการสำรวจที่ได้ระบุว่า ผู้ตอบแบบสอบถามกว่า 70 % เห็นชอบที่จะทำการซื้อขายคริปโตบนโลกเสมือนจริง Metaverse ในอนาคต รวมไปถึงมีการนำเทคโนโลยีบล็อกเชนมาประยุกต์ใช้เข้าด้วยกันด้วย บริษัท Agora บริษัทที่ให้บริการแพลตฟอร์มทางด้านวิดีโอ, เสียงและการถ่ายทอดสดผ่านสตรีมได้ทำแบบสำรวจเกี่ยวกับมุมมองความเห็นในอุตสาหกรรม Metaverse และได้มีการตีพิมพ์แบบสำรวจนี้ในช่วงที่ผ่านมา โดยบริษัทได้มีการสอบถามผู้พัฒนาโปรแกรมชาวอเมริกัน 300 คน เกี่ยวกับสิ่งที่พวกเขาได้เรียนรู้เกี่ยวกับอุตสาหกรรมโลก Metaverse และผลลัพธ์ที่คาดว่าจะเกิดขึ้นในอนาคต  จากการสำรวจพบว่า ผู้พัฒนาส่วนใหญ่มองเห็นการเติบโตของอุตสาหกรรม Metaverse ที่ช่วยให้พวกเขาพัฒนาชุมชนขึ้นมาใหม่ได้ และทำให้ผู้ใช้สามารถทำปฏิสัมพันธ์กับอีกฝ่ายหนึ่งได้ สอดคล้องกับผลลัพธ์ที่ออกมาพบว่า ประมาณ 57 % ของผู้ตอบแบบสอบถามคิดว่า อุตสาหกรรม Metaverse จะกลายเป็นจุดศูนย์กลางที่สามารถซื้อขายเหรียญคริปโตเคอร์เรนซี่ได้ ในขณะที่ 18 % ไม่เห็นด้วยและ 25 % รู้สึกเฉย ๆ นอกจากนั้นแล้ว ประมาณ 70 % ของผู้ตอบแบบสอบถามเห็นด้วยว่า คริปโตเคอร์เรนซี่กับเทคโนโลยีบล็อกเชนจะเป็นกุญแจสำคัญที่ช่วยต่อยอดอนาคตของ Metaverse ได้ดียิ่งขึ้น ในขณะที่ 9 % ไม่เห็นด้วย เช่นเดียวกันยังมีเรื่องของการใช้เหรียญ NFT เข้ามาเกี่ยวข้องด้วย โดยผู้พัฒนาส่วนใหญ่เห็นว่าเหรียญ NFT จะเข้าสู่ภาวะกระทิงและเชื่อว่าจะกลายเป็นสกุลเงินที่มีขนาดใหญ่ในอนาคตข้างหน้า นักวิเคราะห์หลายคนได้ทำการประเมินขนาดของอุตสาหกรรมโลก Metaverse ที่คาดว่า อุตสาหกรรมนี้จะมีเงินสะพัดมากถึง $13 ล้านล้านดอลลาร์ และคาดว่าภายในปี 2030 จะมีผู้ใช้บริการโลก Metaverse มากถึง 5 พันล้านคนด้วยกัน ",
            "sentiment": "neutral",
            "href_link": [
                "https://cryptosiam.com/chivo-wallet-apps-increase-crypto-adoption/",
                "https://cryptosiam.com/blizzard-poll-nft-crypto-trend-with-gamers/",
                "https://cryptosiam.com/most-country-bitcoin-profit/",
                "https://cryptosiam.com/millenials-prone-to-invest-in-crypto/",
                "https://cryptosiam.com/wikipedia-halt-crypto-donation/",
                "https://cryptosiam.com/fidelity-to-metaverse/",
                "https://cryptosiam.com/nft-land-otherside-meta/",
                "https://cryptosiam.com/sega-nft-metaverse/",
                "https://cryptosiam.com/nike-launches-first-metaverse-crypto-kicks/"
            ]
        },
        {
            "index": 9,
            "link": "https://cryptosiam.com/terras-ust-the-3rd-largest-stablecoin/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "เหรียญ UST ของ Terra แซงหน้า BUSD ขึ้นมาเป็น Stablecoin อันดับ 3 ของโลกแล้ว",
            "content": "เมื่อเร็ว ๆ นี้ เหรียญ stablecoin ที่มีชื่อว่า TerraUSD (UST) ได้แซงหน้า Binance USD (BUSD) ไปแล้วในมูลค่าหลักทรัพย์ตามราคาตลาด และได้กลายเป็นเหรียญ stablecoin ที่ใหญ่ที่สุดเป็นอันดับสามของโลก โดยมีมูลค่าตลาดในขณะนี้ที่ 17.50 พันล้านดอลลาร์ ซึ่งสูงกว่า BUSD ที่มีมูลค่าอยู่ที่ 17.46 พันล้านดอลลาร์อยู่เพียงเล็กน้อย อย่างไรก็ตาม แม้ว่าการซื้อขายจริงของ UST จะอ่อนแรงลงเมื่อเทียบกับเหรียญอื่น ๆ โดยในช่วง 24 ชั่วโมงที่ผ่านมามีปริมาณซื้อขาย (Volume) อยู่ที่ 261 ล้านดอลลาร์ ซึ่งสูงเป็นอันดับห้าในบรรดาเหรียญ Stablecoins  ปริมาณการซื้อขายของโทเค็นที่กล่าวไปนั้นเป็นเพียงเศษเสี้ยวของจำนวนทั้งหมดที่เห็นใน USDT และ USDC แต่ยังคงน้อยกว่า BUSD และ DAI ตามข้อมูลจาก Coinmarketcap ปริมาณการซื้อจายบ่งชี้ได้ว่า มูลค่าหลักทรัพย์ตามราคาตลาดที่เพิ่มขึ้นของ UST นั้นเชื่อมโยงกับปริมาณสำรองและการหมุนเวียนโทเค็นมากกว่าอุปสงค์ที่แท้จริงสำหรับโทเค็น และในปัจจุบัน Anchor Protocol (ANC) ซึ่งเป็นแพลตฟอร์ม DeFi ที่ใหญ่ที่สุดของ Terra ได้ถือครองอุปทาน UST เกือบสองในสามผ่าน Staking และเงินฝาก ชุมชน Terra อย่าง Luna Foundation Guard (LFG) ได้เพิ่มทุนสำรองอย่างต่อเนื่อ เพื่อสนับสนุน UST โดยประเด็นสำคัญของเรื่องนี้คือการเผาเหรียญ LUNA ให้เป็นเหรียญ UST เนื่องจาก UST มีการตรึงด้วยอัตราส่วน 1:1 แบบตายตัวต่อดอลลาร์ ทำให้การสร้างโทเค็นจำนวนมากขึ้น จึงไม่ส่งผลกระทบโดยตรงต่อราคา ในทางกลับกัน การสร้าง UST ใหม่มีแนวโน้มที่จะเพิ่มมูลค่าหลักทรัพย์ตามราคาตลาดของโทเค็นนั้น ๆ มากกว่า ผลกระทบจากภาวะเงินฝืดที่ปกติจะเกิดขึ้นจากการสร้างโทเค็นใหม่ ข้อมูลจาก Terra Analytics แสดงให้เห็นว่า ในสัปดาห์ที่ผ่านมา อุปทานของ UST ได้ปรับตัวเพิ่มขึ้นประมาณ 800 ล้านโทเค็น ซึ่งสอดคล้องกับมูลค่าตลาดที่เพิ่มขึ้นถึง 800 ล้านดอลลาร์ และด้วยอัตราการเผาเหรียญ LUNA ในช่วงเวลานั้นก็คงที่เช่นกัน ยกเว้นการปล่อย 10 ล้านโทเค็นออกจากอุปทานที่ไม่หมุนเวียน ข้อมูลนั้นระบุว่าแม้จะมีการผลิตเหรียญอย่างต่อเนื่อง แต่เป้าหมายของ Do Kwon ผู้ก่อตั้ง Terra ในการทำให้ UST เป็น Stablecoin ที่มีการใช้กันอย่างแพร่หลายมากที่สุดนั้นก็ยังห่างไกลจากเป้าหมาย และด้วยความพยายามอย่างต่อเนื่องของ LFG ในการสนับสนุนเงินสำรองของพวกเขายังสร้างแรงกดดันด้านราคาให้กับ LUNA ซึ่งราคาร่วงลง 14% เมื่อสัปดาห์ที่แล้ว คำถามเกี่ยวกับความยั่งยืนของ ANC ก็เช่นกัน โดยเฉพาะอย่างยิ่งเกี่ยวกับเรื่องผลตอบแทน 20% ของโปรโตคอล เมื่อเงินฝากที่เพิ่มขึ้นได้ส่งผลกระทบต่อเงินสำรองและอาจนำไปสู่ปัญหาสภาพคล่องที่ร้ายแรงได้ จึงทำให้การตรึงของ UST นั้นไม่เสถียรนัก แต่ ANC ก็ได้ใช้มาตรการจัดการกับสถานการณ์ดังกล่าวแล้ว โดยมีการลงคะแนนการให้ผลตอบแทนแบบไดนามิก และโปรโตคอลยังได้เพิ่มการรองรับบล็อคเชนอื่น ๆ เพื่อเพิ่มสภาพคล่องอีกด้วย DISCLAIMER: การลงทุนในสินทรัพย์ดิจิทัลมีความเสี่ยงและความผันผวนสูง มุมมองและความคิดเห็นจากผู้เขียนมีวัตถุประสงค์ในการให้ข้อมูลเท่านั้น และไม่ได้เป็นการให้ข้อมูลทางการเงิน การลงทุน หรือคำแนะนำอื่น ๆ ใด นักลงทุนควรศึกษาจากปัจจัยหลาย ๆ อย่างประกอบกันและมีการควบคุมความเสี่ยงอยู่เสมอ  ",
            "sentiment": "neutral",
            "href_link": [
                "https://cryptosiam.com/chivo-wallet-apps-increase-crypto-adoption/",
                "https://cryptosiam.com/blizzard-poll-nft-crypto-trend-with-gamers/",
                "https://cryptosiam.com/most-country-bitcoin-profit/",
                "https://cryptosiam.com/millenials-prone-to-invest-in-crypto/",
                "https://cryptosiam.com/wikipedia-halt-crypto-donation/",
                "https://cryptosiam.com/blockchain-and-defi-ceo-jpmorgan/",
                "https://cryptosiam.com/terras-ust-the-3rd-largest-stablecoin/",
                "https://cryptosiam.com/near-protocol-all-time-high/",
                "https://cryptosiam.com/bitcoin-spot-etf-2023/"
            ]
        },
        {
            "index": 10,
            "link": "https://cryptosiam.com/damac-properties-utilized-bitcoin-eth/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "CZ ทวีต Damac ชำระเงินด้วยบิทคอยน์กับ ETH ได้แล้ว",
            "content": "ประเทศสหรัฐอาหรับเอมิเรตส์ หรือ UAE ได้ยกระดับการเข้าสู่ยุคเศรษฐกิจดิจิทัลอย่างเต็มตัว จากการที่บริษัท Damac Properties บริษัทนักพัฒนาอสังหาริมทรัพย์ในดูไบได้มีการยกระดับการชำระเงินด้วยเหรียญคริปโตเคอร์เรนซี่แล้ว โดยบริษัทได้มีการประกาศว่า จะรับการชำระเงินด้วยเหรียญบิทคอยน์กับ Ethereum ซึ่งเป็นเหรียญคริปโตที่ได้รับความนิยมมากที่สุดในโลก การชำระเงินด้วยเหรียญบิทคอยน์กับ Ethereum ของบริษัท Damac Properites มีเป้าหมายในการรับการชำระเงินเพื่อทำการซื้อขายอสังหาริมทรัพย์เป็นหลัก บริษัทเองก็ได้มีการตั้งเป้าหมายในการที่จะทำการยกระดับการปฏิวัติวงการอสังหาริมทรัพย์ในอนาคต นอกจากนั้นแล้วทางบริษัทยังมีแนวคิดในการเพิ่มการชำระเงินทางเลือกให้กับลูกค้ามากขึ้นด้วย The future of real estate is set to be revolutionised! #DAMACProperties is one of the first developers to accept #Bitcoin and #Ethereum as a transactional medium for property purchases. This is a major boost for the digital economy!\n\nTo read more:https://t.co/j0AVJMPYMV pic.twitter.com/rVQe10Xhux สอดคล้องกับแถลงการณ์ของบริษัทที่ได้มีการระบุว่า สำหรับลูกค้าคนใดที่ได้ถือเหรียญคริปโตเคอร์เรนซี่นั้น เท่ากับว่าลูกค้ากำลังเข้าสู่ยุคใหม่ทางเศรษฐกิจเพื่อคนรุ่นใหม่อย่างแท้จริง และเป็นการผลักดันอนาคตให้กับอุตสาหกรรมอสังหาริมทรัพย์ของพวกเราด้วย เช่นกันทางบริษัทได้มีการแชร์เรื่องนี้ผ่านทาง Twitter ด้วย DAMAC, one of the largest property developers in the Middle East, accepts crypto payments. ทางด้าน Hussain Sajwani ผู้ก่อตั้งบริษัท Damac Properties ได้ออกมาเรียกร้องให้ธุรกิจอื่น ๆ ทั่วโลกทำการเพิ่มระบบการชำระเงินด้วยเหรียญคริปโตเคอร์เรนซี่ โดยเขาได้กล่าวว่า เวลานี้เป็นสิ่งสำคัญมากที่ภาคธุรกิจทั่วโลกจะต้องยกระดับวิวัฒนาการทางธุรกิจเหมือนกับพวกเรา โดยข้อเสนอให้มีการชำระเงินทางเลือกถือเป็นเรื่องที่น่าตื่นเต้นมากและพวกเรารู้สึกดีใจมากที่ได้มีการนำเทคโนโลยีตรงนี้มาใช้ในการรองรับลูกค้าของพวกเรา ตอนนี้ดูไบเริ่มมีการขับเคลื่อนเดินหน้าเรื่องการยกระดับ Hub ทางด้านคริปโตเคอร์เรนซี่อย่างจริงจัง โดยผู้นำของ UAE ได้มีการลงนามกฎหมายใหม่ว่าด้วยสินทรัพย์ดิจิทัลและเปิดพื้นที่ทำธุรกิจที่เกี่ยวกับคริปโตเคอร์เรนซี่อย่างเต็มที่ ",
            "sentiment": "neutral",
            "href_link": [
                "https://cryptosiam.com/chivo-wallet-apps-increase-crypto-adoption/",
                "https://cryptosiam.com/blizzard-poll-nft-crypto-trend-with-gamers/",
                "https://cryptosiam.com/most-country-bitcoin-profit/",
                "https://cryptosiam.com/millenials-prone-to-invest-in-crypto/",
                "https://cryptosiam.com/wikipedia-halt-crypto-donation/",
                "https://cryptosiam.com/square-enix-utilized-blockchain-to-the-game/",
                "https://cryptosiam.com/stripe-and-twitter/",
                "https://cryptosiam.com/fidelity-to-metaverse/"
            ]
        },
        {
            "index": 11,
            "link": "https://cryptosiam.com/sega-nft-metaverse/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "บริษัท Sega เดินหน้าโปรเจคทำเกม NFT กับ Metaverse",
            "content": "Sega บริษัทค่ายเกมชื่อดังสัญชาติญี่ปุ่นเริ่มเล็งเป้าไปที่อุตสาหกรรมตลาด NFT กับอุตสาหกรรมโลก Metaverse มากขึ้นแล้ว โดยมีการเสนอให้มีการทำเกมใหม่ภายใต้ชื่อของ “Super Game” โดย Super Game ถือเป็นการยกเค้าแนวทางการสร้างเกมขึ้นมาด้วยหลักปรัชญาแบบใหม่ คาดว่าจะอยู่ในหมวดของ AAA games หมายความว่าเป็นเกมที่ต้องใช้ต้นทุนสูงและมีการลงมือพัฒนาอย่างจริงจัง รวมไปถึงการจดทะเบียนทางทรัพย์สินทางปัญญาเอาไว้เป็นเครื่องมือหลักประกันที่สำคัญ ทางด้าน Shuji Utsumi รองผู้บริหารของ Sega ได้ออกมากล่าวว่า เกมต่าง ๆ เหล่านี้จะต้องมีการเผยแพร่และเล่นได้ในหลายแพลตฟอร์มด้วยกัน รวมไปถึงการใช้ภาษาต่าง ๆ มากมายทั่วโลก เช่นเดียวกันเกมจะต้องสามารถเดินบนโลกกว้างใหญ่ไพศาลได้อย่างอิสระ เกมทุกเกมจะต้องมีการใช้งบประมาณในการพัฒนาจำนวนมาก พร้อมกับตั้งเป้าหมายทำยอดขายสูงสุดระดับโลก โดยที่ก่อนหน้านี้ Sega ได้เคยมีการประกาศเอาไว้ว่า จะทำการลงทุนด้วยเงินจำนวน 1 แสนล้านเยนในการเดินหน้าพัฒนาเกมสายนี้ อย่างไรก็ตามทางด้านผู้บริหารหลายคนของบริษัทก็ไม่ได้พูดถึงทิศทางการพัฒนาเกมในอนาคต เรื่องนี้ทางด้าน Masayoshi Kikuchi โปรดิวเซอร์ของบริษัทได้ให้สัมภาษณ์เกี่ยวกับแนวโน้มการผลิตเกมที่มีความแตกต่างไปจากเดิม รวมไปถึงความเป็นไปได้ที่จะมีการเชื่อมต่อไอพีเข้ากับโลก Metaverse ด้วยกัน ตอนนี้ทางบริษัท Sega เองก็ได้มีการจดทะเบียนเครื่องหมายการค้าเอาไว้ในประเทศญี่ปุ่นแล้วในช่วงเดือนธันวาคมที่ผ่านมา แม้ว่าก่อนหน้านี้พวกเขาเคยกล่าวว่า พวกเขาได้ยกเลิกการทำเกม NFT เนื่องจากไม่อยากให้เกมเมอร์มุ่งเน้นในเรื่องการทำเงินเพียงอย่างเดียว อย่างไรก็ตามนี่ไม่ใช่ความคิดใหม่ บริษัท Bandai Namco คู่แข่งสำคัญเองกำลังเดินหน้าพัฒนาการเชื่อมต่อไอพีบนโลก Metaverse แล้ว ",
            "sentiment": "neutral",
            "href_link": [
                "https://cryptosiam.com/chivo-wallet-apps-increase-crypto-adoption/",
                "https://cryptosiam.com/blizzard-poll-nft-crypto-trend-with-gamers/",
                "https://cryptosiam.com/most-country-bitcoin-profit/",
                "https://cryptosiam.com/millenials-prone-to-invest-in-crypto/",
                "https://cryptosiam.com/wikipedia-halt-crypto-donation/",
                "https://cryptosiam.com/square-enix-utilized-blockchain-to-the-game/",
                "https://cryptosiam.com/stripe-and-twitter/",
                "https://cryptosiam.com/fidelity-to-metaverse/"
            ]
        },
        {
            "index": 12,
            "link": "https://cryptosiam.com/nft-could-reach-more-than/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "มูลค่าตลาด NFT อาจทะลุ 8 แสนล้านในอีก 2 ปี",
            "content": "Non-Fungible Token หรือ NFT ได้เข้ามาเป็นส่วนหนึ่งของตลาดคริปโตเคอร์เรนซีนับตั้งแต่ปี 2014 โดยมีอัตราการยอมรับ และความสนใจพุ่งทะยานเพิ่มขึ้นอย่างรวดเร็ว โดยสามารถทำสถิติแตะระดับสูงที่สุดในเดือนสิงหาคม ปี 2021 ไปได้ ซึ่งเรียกได้ว่าเป็นการเติบโตอย่างก้าวกระโดดภายในระยะเวลาไม่กี่ปีที่ผ่านมาเท่านั้น นอกจากนี้ ด้วยปริมาณการซื้อขาย NFT สุทธิที่เพิ่มขึ้นมามากกว่า 5 พันล้านดอลลาร์สหรัฐ จึงทำให้ผู้คนต่างพากันเรียกปรากฏการณ์กระแสความนิยมอย่างถล่มทลายในครั้งนี้ว่า NFT Summer เลยทีเดียว แน่นอนว่า ความน่าสนใจของตลาดดังกล่าวได้ทำให้นักลงทุน และองค์กรหลายรายลงสนามเข้ามาศึกษา และหาคำตอบกันอย่างล้นหลาม Coingecko ผู้ให้บริการข้อมูลราคาสินทรัพย์ดิจิทัลชื่อดังเปิดเผยรายงานผลการสำรวจชิ้นใหม่จากจำนวนผู้ร่วมตอบแบบสอบถามทั้งหมด 871 ราย คาดการณ์ว่า มูลค่าตลาด NFT อาจทะลุ 8 แสนล้านดอลลาร์สหรัฐภายในอีก 2 ปีข้างหน้า และสัดส่วนของผู้ถือครองที่เป็นชาวเอเชีย และแปซิฟิกจะมีปริมาณมากกว่าพื้นที่ในแถบอื่น ๆ โดย 43.6% ของนักลงทุน NFT ที่ร่วมทำแบบสอบถามมีอายุอยู่ระหว่าง 18 – 30 ปี และอีกกว่า 45.2% มีอายุระหว่าง 30 – 50 ปี ซึ่งกว่า 72% ของนักลงทุนได้เข้าครอบครอง NFT ไว้จำนวนหนึ่งไปเป็นที่เรียบร้อยแล้ว พร้อมกันนี้นักลงทุนในกลุ่มดังกล่าวอีกกว่า 50% ยังระบุว่าพวกเขามีผลงานดิจิทัลไว้ในครอบครองอย่างต่ำ 5 ชิ้น หรือมากกว่านั้น ในขณะที่ตลาด NFT ที่ได้รับความนิยมโดยส่วนใหญ่จะไปกระจุกตัวอยู่ในแวดแวงของสะสมยอดนิยม เช่น ผลงานจาก Bored Ape Yacht Club (BAYC) และ CryptoPunks เป็นต้น ซึ่งนักลงทุนกว่า 35.8% กล่าวว่าพวกเขาสนใจ NFT เหล่านี้เนื่องจากมันสามารถเชื่อมต่อเข้ากับเกม Play-to-Earn (P2E) และ Metaverse ได้ ในขณะที่อีก 25% ระบุว่าพวกเขาสนใจงานศิลปะมากกว่า ด้วยเหตุนี้ ผู้สำรวจจึงได้คาดการณ์ว่าในท้ายที่สุดแล้ว Metaverse อาจมีมูลค่าทะยานขึ้นมากว่า 8 แสนล้านดอลลาร์สหรัฐได้ในอีก 2 ปีข้างหน้า ในขณะเดียวกัน ตลาดเกมเองก็จะกลายเป็นอีกหนึ่งจุดขายสำคัญที่จะดึงให้ผู้คนหันเข้ามาลงทุนในตลาด NFT มากยิ่งขึ้นอีกด้วยเช่นเดียวกัน ทั้งนี้ ยังมีข้อมูลการสำรวจจากทาง TeleGeography ที่ได้ระบุว่า ปัจจุบันมีอุปกรณ์พกพาจำนวนมากกว่า 7.1 พันล้านเครื่องที่เปิดใช้งานอยู่ทั่วโลก แต่ทว่า คอมพิวเตอร์ส่วนบุคคล (Personal Computer – PC) ยังคงกลายเป็นตัวเลือกที่นักลงทุนกว่า 60% ใช้ซื้อขาย และ Mint มากที่สุด ในขณะที่โทรศัพท์มือถือนั้นยังคงกลายเป็นตัวเลือกที่มีคะแนนตามหลังจากอุปกรณ์ PC อยู่ที่ 21% ซึ่งผลสำรวจดังกล่าวยังสามารถบ่งชี้ได้ว่าผู้คนยังใช้ PC แจ้งเตือนการ Mint หรือ เทรด NFT อีกด้วย สำหรับประเด็นในเรื่องของราคาขั้นต่ำเองก็มีความสำคัญในการช่วยให้ผู้คนตระหนักถึงคุณค่าของผลงานชิ้นต่าง ๆ ได้ด้วยเช่นเดียวกัน ซึ่งรายงานการสำรวจได้เปิดเผยว่า วิธีการที่ผู้คนใช้ประเมิณมูลค่า NFT ก่อนตัดสินใจซื้อนั้น โดยส่วนใหญ่กว่า 38.5% ให้ความสนใจต่อราคาเสนอซื้อเสนอขายต่ำสุด (Floor Price) มีเพียง 23% ที่ตัดสินใจซื้อเนื่องจากชุมชน NFT ที่แข็งแกร่ง ส่วนอีก 21.8% ที่เหลือให้ความสนใจกับคุณค่าของผลงานนั่นเอง ในทางกลับกัน นักลงทุนในตลาดส่วนใหญ่ไม่สนใจที่จะขาย NFT ที่ตนถือครอง โดยผู้ร่วมตอบแบบสอบถาม 50% ยืนยันว่าพวกเขา HODL หรือ ถือครองสินทรัพย์เอาไว้จนกว่าตลาดจะอยู่สภาวะหมี พร้อมระบุว่าพวกเขาเชื่อว่า NFT จะกลายเป็นไอเท็มสำคัญให้กับเกมได้ในอนาคต แม้ว่ากระแสความนิยมของสินทรัพย์ประเภทดังกล่าว จะยังมีสัดส่วนการถือครองบนพอร์โฟลิโอของนักลงทุนเพียงเล็กน้อยเท่านั้น เมื่อเทียบกับปริมาณสินทรัพย์ดิจิทัลทั้งหมด จะเห็นได้จาก 70% ของผู้ตอบแบบสอบถามระบุว่าถือครอง NFT บนพอร์ตโฟลิโอคริปโตเคอร์เรนซีอยู่แค่เพียง 0 – 25% เท่านั้น แน่นอนว่า สำหรับเครือข่ายยอดนิยมในแวดวง NFT นั้นยังคงตกเป็นของแชมป์เจ้าเก่าอย่าง Ethereum ที่ได้รับการลงคะแนนเสียงจากผู้ร่วมเข้าสำรวจกว่า 46.3% ในขณะที่อันดับที่ 2 ตกเป็นของ Polygon อยู่ที่ 13.8% และตามมาด้วย Solana ที่ 13.5% ในขณะที่แพลตฟอร์ม Smart Contract รายอื่น ๆ มีอัตราส่วนรวมกันอยู่ที่ 26.4% มาถึงเรื่องสำคัญที่ไม่พูดถึงคงไม่ได้ สำหรับตลาดซื้อขายสินทรัพย์ดิจิทัล ตามข้อมูลการสำรวจยืนยันว่าแพลตฟอร์ม OpenSea ยังคงรักษาตำแหน่งแชมป์เอาไว้ได้อย่างเหนียวแน่น จากจำนวนผู้เข้าร่วมตอบแบบสอบถามที่ลงคะแนนให้กว่า 58.7% ในขณะที่อันดับรองชนะเลิศนั้นตกเป็นของ Solanamart ถือครองสัดส่วนในตลาดราว 10% เท่านั้น ตามมาด้วย LooksRare อยู่ที่ต่ำกว่า 4% อย่างไรก็ตาม สิ่งที่น่าสนใจอย่างมากสำหรับการสำรวจในครั้งนี้นั้น ก็คือแพลตฟอร์มแลกเปลี่ยน Crypto.com, VEVE Official และ Immutable X กลายเป็นตัวเลือกที่บรรดาผู้ร่วมตอบแบบสอบถามมีการกล่าวถึงในหมวดหมู่ อื่น ๆ ค่อนข้างมาก ซึ่งแสดงให้เห็นว่าชื่อเสียงของแพลตฟอร์มเหล่านั้นในตลาด NFT กำลังพุ่งทะยานขึ้นอย่างต่อเนื่อง แต่ทว่า ในทางกลับกัน ทางด้าน LooksRare และ X2Y2 กลับล้มเหลวในการสร้างแรงจูงใจเพิ่มจำนวนผู้ใช้งานให้กับตลาดไป แม้ว่าในช่วงแรกจะสามารถทำผลงานได้ดีตลอดมาก็ตาม แน่นอนว่า ผู้คนในแวดวงดังกล่าวจะต้องคลุกคลี และรับรู้ข่วสารการเปิดตัวผลงานก่อนใคร ๆ ดังนั้น ช่องทางที่พวกเขาใช้ในการติดตามโปรเจกต์ NFT ชิ้นใหม่ หรือ โปรเจกต์ที่กำลังใกล้เปิดตัวต่างนั้น ก็เป็นปัจจัยสำคัญในการนำไปปรับใช้กับการเผยแพร่ข่าวสารบนแพลตฟอร์มต่าง ๆ ได้ โดยผลสำรวจบ่งชี้ว่า ผู้ร่วมตอบแบบสอบถามกว่า 60% นิยมใช้แพลตฟอร์ม Discord และ Twitter เป็นหลัก ",
            "sentiment": "neutral",
            "href_link": [
                "https://cryptosiam.com/chivo-wallet-apps-increase-crypto-adoption/",
                "https://cryptosiam.com/blizzard-poll-nft-crypto-trend-with-gamers/",
                "https://cryptosiam.com/most-country-bitcoin-profit/",
                "https://cryptosiam.com/millenials-prone-to-invest-in-crypto/",
                "https://cryptosiam.com/wikipedia-halt-crypto-donation/",
                "https://cryptosiam.com/solana-sufferd-7th-outage-this-year/",
                "https://cryptosiam.com/nft-land-otherside-meta/",
                "https://cryptosiam.com/top-shot-whale-launch-new-nft-loaning-marketplace/"
            ]
        },
        {
            "index": 13,
            "link": "https://cryptosiam.com/usa-arrest-crypto-service-for-north-korea/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "อเมริกาจับผู้สมรู้ร่วมคิด แอบให้บริการคริปโตกับเกาหลีเหนือ",
            "content": "กระทรวงยุติธรรมของประเทศสหรัฐอเมริกาได้มีการประกาศอย่างเป็นทางการแล้วว่า ได้มีการจับกุมผู้ที่สมรู้ร่วมคิดกับ Virgil Griffith ผู้พัฒนาเหรียญ Ethereum ฐานกระทำการสมรู้ร่วมคิดช่วยเหลือประเทศเกาหลีเหนือในการหลบเลี่ยงมาตรการคว่ำบาตรด้วยการใช้เหรียญคริปโตเคอร์เรนซี่ โดย Virgil Griffith ถูกตั้งข้อหาสมรู้ร่วมคิดในการให้ความช่วยเหลือทั้งเรื่องของการฝึกสอนและให้คำแนะนำกับเจ้าหน้าที่รัฐบาลของประเทศเกาหลีเหนือในการเข้าถึงเหรียญคริปโตเคอร์เรนซี่และเทคโนโลยีบล็อกเชน โดยมีวัตถุประสงค์ในการใช้เหรียญคริปโตเคอร์เรนซี่ในการหลีกเลี่ยงการคว่ำบาตรของประเทศสหรัฐอเมริกา ต่อมาทางกระทรวงยุติธรรมได้มีการจับกุม Alejandro Cao de Benos ชาวสเปนและ Christopher Emms ชาวอังกฤษฐานกระทำการใด ๆ ที่ให้การสนับสนุน Virgil Griffith ในการให้ความช่วยเหลือบริการคริปโตเคอร์เรนซี่และเทคโนโลยีบล็อกเชนกับทางประเทศเกาหลีเหนือ ก่อนหน้านี้ Virgil Griffith ผู้พัฒนาเหรียญ Ethereum ได้ถูกศาลตัดสินจำคุกเป็นเวลา 5 ปี หลังจากที่เขาได้ให้การสารภาพว่าได้มีการละเมิดกฎหมายว่าด้วยอำนาจทางเศรษฐกิจฉุกเฉินระหว่างประเทศปีค.ศ. 1997 หรือ IEEPA  ในเวลานั้นทางด้าน Alejandro Cao de Benos กับ Christopher Emms ยังคงลอยนวลอยู่ สอดคล้องกับเอกสารของศาล ทั้ง Alejandro Cao de Benos  กับ Christopher Emms กระทำการสมรู้ร่วมคิดด้วยการแอบประชุมกับทางรัฐบาลเกาหลีเหนือและมีการเตรียมการให้ทาง Virgil Girffith เดินทางไปยังประเทศเกาหลีเหนือเมื่อเดือนเมษายน ปี 2019 เพื่อพูดคุยหารือเกี่ยวกับการคว่ำบาตรของประเทศสหรัฐอเมริกา กระทรวงยุติธรรมสหรัฐได้ระบุว่า Alejandro Cao de Benos ได้มีการประสานงานร่วมกับรัฐบาลเกาหลีเหนือและ Griffith หลายอย่างไม่ว่ะเป็นการไม่ต้องอนุญาตประทับตราหนังสือเดินทางไปยังประเทศเกาหลีเหนือ ซึ่งเท่ากับว่าเขาคือบุคคลพิเศษสำหรับเกาหลีเหนือโดยตรง ทั้ง Alejandro Cao de Benos  กับ Christopher Emms ได้กระทำการละเมิดกฎ IEEPA ที่มีโทษจำคุกสูงสุด 20 ปี ",
            "sentiment": "neutral",
            "href_link": [
                "https://cryptosiam.com/chivo-wallet-apps-increase-crypto-adoption/",
                "https://cryptosiam.com/blizzard-poll-nft-crypto-trend-with-gamers/",
                "https://cryptosiam.com/most-country-bitcoin-profit/",
                "https://cryptosiam.com/millenials-prone-to-invest-in-crypto/",
                "https://cryptosiam.com/wikipedia-halt-crypto-donation/",
                "https://cryptosiam.com/usa-arrest-crypto-service-for-north-korea/",
                "https://cryptosiam.com/damac-properties-utilized-bitcoin-eth/",
                "https://cryptosiam.com/ethereum-founder-montenegro/",
                "https://cryptosiam.com/near-protocol-all-time-high/"
            ]
        }
    ]
}