{
    "Dailymail": [
        {
            "index": 0,
            "link": "https://www.dailymail.co.uk/money/markets/article-10781011/BUSINESS-LIVE-market-boosts-Flutter-Sales-dip-JD-Wetherspoon.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "BUSINESS LIVE: US boosts Flutter; Sales dip at JD Wetherspoon; Losses rise at Aston Martin as Ferrari boss joins",
            "content": "The FTSE 100 has opened slightly lower. Among the companies reporting results today are Flutter Entertainment, Aston Martin Lagonda, JD Wetherspoon, and Boohoo Group. Meanwhile, HSBC has announced a share buyback scheme. Read the Wednesday 4 May Business Live blog below. > If you are using our app or a third-party site click here to read Business Live  A drive to seek out the poorest pensioners in the country to urge them to sign up for pension credit has been launched by finance industry campaigners. Under the slogan 'Pension credit - it's for you!', they aim to use the private sector's vast data resources to identify and come to the aid of elderly people with limited savings and income, who are likely to be hardest hit by rising living costs. Britain today cut off Russia's access to UK accountancy firms and sanctioned those behind Vladimir Putin's disinformation campaign. In the latest punitive action against Moscow, as Russia's brutal assault on Ukraine entered a 70th day, Foreign Secretary Liz Truss announced a ban on UK services exports to Russia. Direct Line has taken a hit from rising inflation and newly introduced rules stopping car and home insurers from charging existing customers more than new consumers. The company behind the Churchill and Green Flag brands reported a 2.4 per cent fall in premiums to £734.3million in the first quarter. The UK economy is already in recesssion and the Bank of England should slash interest rates tomorrow, a former member of the rate-setting committee has claimed. Professor David Blanchflower, who sat on the Bank's Monetary Policy Committee between 2006 and 2009, insisted it would be an 'error' for interest rates to be raised further. Credit card borrowing rose at the fastest pace since 2006 in the year to March, new figures from the Bank of England show.  Borrowing on plastic jumped 10.6 per cent in the last 12 months, as the cost of living squeeze hits millions of households, the data reveals. Betfair-owner Flutter Entertainment has revealed that steep betting growth in the United States helped offset a more disappointing showing in the British Isles. The gambling giant, which also owns Paddy Power, said first-quarter revenues grew by 5 per cent to £1.57billion compared to the same time last year, as the average number of players using its platform each month rose to 8.9 million. Just Eat Takeaway's boardroom was in crisis today after the chairman resigned and the chief operating officer was suspended, just hours before the company was due to face off with unhappy shareholders at its annual meeting. Shareholders have criticised the recent management of the loss-making company, whose most pressing question is arguably how to dispose on favourable terms of its U.S. arm Grubhub, which it purchased just last year for £5.75 billion.  MPs have made an audacious bid to question Elon Musk in Parliament over his purchase of Twitter.  Julian Knight, the chairman of the Digital, Culture, Media and Sport (DCMS) Committee, has invited the billionaire Tesla boss to London to be grilled over his proposed £34.5billion takeover.  (PA) - Just Eat Takeaway.com’s boardroom was in crisis on Wednesday as the chairman resigned and the chief operating officer was suspended just hours before the company’s annual shareholder meeting. The business has faced strong criticism from shareholders over its handling of the £5.75 billion takeover of US online food platform Grubhub, which it recently said it would be looking to sell. The board is set to face shareholders in a fiery annual meeting in the Netherlands, where one of its biggest investors, Cat Rock Capital, has said it will vote against the re-election of four out of the six board members. But chairman Adriaan Nuhn announced he would not be standing for re-election to the board after all and would leave the business as soon as the meeting finished. Another board member, Jorg Gerbig, will also no longer be considered for re-election and has been suspended after bosses received a formal complaint against him relating to “possible personal misconduct at a company event”. An investigation has been launched, with an external expert instructed to gather information. Wetherspoons' chairman Tim Martin expects the pub group to 'break-even' this year as sales are slowly improving, but also flagged rising staff, food and energy costs.  Like-for-like sales in its third quarter to the end of April were 4 per cent below the same period in 2019 before the pandemic struck, but improved to stand higher in the final two weeks.  My colleague Alex Brummer and I were recently at a City dinner when a very senior banker, who is acquainted with Elon Musk, was asked what he thought motivated the Tesla founder. The banker opined that, preposterous though it might sound, Musk was not driven by money but by a desire to change the world. Energy firms could face massive fines in a crackdown on the practice of hiking customers' direct debits by more than is necessary. Millions of households saw bills rise by 54 per cent last month to an average £1,971 as energy regulator Ofgem's price cap rise came into force – to reflect the soaring cost of wholesale gas and electricity. Boohoo's pre-tax profits for the year to the end of February slumped to £7.8million, down from £124.7million a year earlier, amid sky-high freight and distribution costs and dwindling shopper demand. The online fast-fashion company warned its revenue was unlikely to grow in the first half of the year, amid shifting post-pandemic shopping habits, high return levels and the cost of living squeeze. While the group said it was continuing with cost-cutting measures across its operations, it suggested prices for shoppers could also rise this year. Full story below... Cineworld is trying to further delay final payments to disgruntled former shareholders of its US arm Regal, as the debt-laden UK-based group seeks to maximise available cash. The cinema group said in September it would pay $170million, or around £125million, to shareholders disappointed with the $23 per share it offered when it snapped up Regal in 2017. Klarna will start to report the use of buy now pay later products to UK credit reference agencies from June. The shopping and payments service will report consumer purchases paid on time, late payments and unpaid purchases for 'pay in 30' and 'pay in three' orders made on or after 1 June to Experian and TransUnion. While reporting on the use of BNPL products will be reflected on consumer credit files from June 2022, it will not initially hit people's credit scores as this requires further updates to scoring mechanisms, Klarna said.  More than half a million retail investors hold shares in Aviva, one of Britain's best-known insurers. Earlier this year, the FTSE stalwart announced that it planned to pay out an extra £3.75 billion to shareholders — cash that it had built up from the sale of some of its overseas businesses. A group of the UK’s biggest retailers have teamed up to fight for an overhaul of widely hated business rates. Firms including Sainsbury’s, Tesco, B&Q owner Kingfisher and Greggs have written to the Chancellor calling on him to ‘Cut the Shops Tax’. The £7billion private equity takeover of Morrisons is set to be approved after the competition watchdog said it would accept proposals from buyer Clayton, Dubilier and Rice. The New York buyout house, which owns the Motor Fuel Group forecourt empire, will offload 87 of its petrol stations to get the deal across the line. As the richest person on earth, Elon Musk knows a thing or two about making money. So when he urged budding entrepreneurs to get into the lithium business, eager followers will have taken note. The City has dismissed plans to break up HSBC just days after a Chinese investor raised the controversial idea. Several financial institutions brushed off the call from Shenzhen-headquartered insurer Ping An to split HSBC into an eastern and western business, claiming it would be far too complicated and could even weaken each arm of the bank. Margaret Thatcher's Right to Buy scheme helped nearly two million households achieve their home-ownership dream. Her flagship policy, which was introduced in 1980 and allowed tenants to buy their council house at a discount rate, was a huge success and helped turn the fortunes of her government around. ",
            "sentiment": "negative",
            "href_link": []
        },
        {
            "index": 1,
            "link": "https://www.dailymail.co.uk/money/markets/article-10781085/Boohoos-profits-share-price-plummet-returns-surge.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Boohoo shares sink 15% after it reveals profits have plummetted as high customer return levels bite and it hints price hikes may be on the cards",
            "content": "Boohoo's pre-tax profits for the year to the end of February slumped to £7.8million, down from £124.7million a year earlier, amid sky-high freight and distribution costs and dwindling shopper demand. The online fast-fashion company warned its revenue was unlikely to grow in the first half of the year, amid shifting post-pandemic shopping habits, high return levels and the cost of living squeeze. While the group said it was continuing with cost-cutting measures across its operations, it suggested prices for shoppers could also rise this year. The group said it would 'mitigate where possible before passing prices on to consumers.' Steep cost hikes and lower-than-anticipated growth contributed to a £60million hit to profits over the past year, the group said.  The company also warned that 'pandemic-related external factors' look set to hit the group again this year, just have they have done in the last 12 months. Boohoo shares have fallen more than 13 per cent or 10.8p to 69.2p this morning, having plummeted over 78 per cent in the past year.     The group reported a 28 per cent drop in annual core earnings. Adjusted earnings before interest, tax, depreciation and amortisation reached £125million in the year to 28 February, which was in line with guidance, but down from £173.6milion the previous year.       John Lyttle, Boohoo's chief executive, said: 'Over the past two years, we have significantly increased market share in our core geographies of the UK and the US, and we have grown active customer numbers by 43 per cent across the group to 20million.  'Our focus over the past two years has been on investing to build a strong platform, with the right infrastructure, supported by increased capacity to better serve our customers.  'In the year ahead we are focussed on optimising our operations through increasing flexibility within our supply chain, landing key efficiency projects and progressing strategic initiatives such as wholesale and our US distribution centre. This will ensure that the group is well-positioned to rebound strongly as pandemic-related headwinds ease.' Sales were up 14 per cent on the year to £2billion and remain well above pre-pandemic levels.  Boohoo said that while customers have flocked back to physical stores since the easing of lockdown restrictions, those using its services have increased the number of garments being returned. Amid the easing of restrictions, customers have started going out more and return rates have increased to above the level seen before the pandemic. Boohoo also revealed that return rates have been so high in the past three months that this has led to sales falling compared with a year ago. It said: 'The group currently expects revenue growth to be broadly flat in the first half of FY2023, as relatively higher returns rates lead to net sales being down year on year in the first quarter, with a return to growth in the second quarter.' The rising costs of deliveries for the company – including a reduction in airfreight capacity and higher shipping prices – along with lower-than-anticipated growth contributed to a £60 million hit to profits, it added. In a bid to turn its fortunes around again, Boohoo said it planned to target sourcing from suppliers closer to the UK, reducing inventory levels and investing in new distribution hubs in the US.  Boohoo will also upgrade its Debenhams technology platform and sign up new wholesale partnerships.  Having previously been embroiled in controversy over allegations of poor working conditions at some of its supplier factories, Boohoo said today: 'Global supplier and factory lists have been published, as well as our responsible purchasing practices.  'More robust supplier standards and a rigorous management programme have been implemented by our sourcing teams, supported by improved systems to order, monitor and track products ordered from our suppliers.' Julie Palmer, an analyst at Begbies Traynor, said: 'The outlook isn't pretty, with inflation a real concern for this outfit, and falling consumer confidence may mean customers thinking twice before refreshing their wardrobes as we head into summer. 'Throw in the costs of a new factory in Leicester after allegations two years ago the company wasn't paying workers the minimum wage, along with spending on new distribution centres as it prepares for hoped-for expansion, and Boohoo has a lot of ground to make up. 'Boohoo is going to have to come up with some new looks if it is going to stay relevant as it doesn't take long for consumers to shop around for faster, more relevant alternatives these days.' ",
            "sentiment": "positive",
            "href_link": [
                "https://www.dailymail.co.uk/money/markets/article-10724183/Two-worlds-powerful-investors-betting-against-Marks-Spencer.html",
                "https://www.dailymail.co.uk/money/markets/article-10681755/Hedge-funds-bet-against-retailers-squeeze-bites.html",
                "https://www.dailymail.co.uk/money/markets/article-10597621/Boohoo-sees-customer-returns-rise-shares-jump.html",
                "https://www.dailymail.co.uk/money/comment/article-10779491/ALEX-BRUMMER-windfall-tax-energy-giants-hurt-Britain.html"
            ]
        },
        {
            "index": 2,
            "link": "https://www.dailymail.co.uk/money/markets/article-10781135/Ex-Ferrari-boss-steps-Aston-Martin-drivers-seat-losses-widen.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Ex-Ferrari boss steps into Aston Martin driver's seat as losses widen - but sales of hypercars rise as ultra-rich shrug off the cost of living squeeze",
            "content": "Aston Martin Lagonda's chief executive Tobias Moers has stepped down and is being replaced by ex-Ferrari boss Amedeo Felisa, as the luxury car firm gears up to push into electric cars. The iconic British sports car maker also appointed Roberto Fedeli, the engineer behind the Ferrari hypercar 'LaFerrari' as its chief technical officer.  Confirming the management shake-up, chairman Lawrence Stroll said the two appointments will help 'deliver the next-generation sports cars, and lead the way to electrification'. 'Now, there is a need for the business to enter a new phase of growth with a new leadership team and structure to ensure we deliver on our goals,' Stroll added. The announcements come as Aston Martin Lagonda unveiled widening losses, although demand for its ultra-luxury cars remained resilient. Pre-tax losses more than doubled to £111million in the first quarter, from £42million a year ago, but sales rose 4 per cent to £232.7million as prices rose.  The company said it sold more of its custom made cars, which are higher margin, and that coupled with cost cuts meant that profits before nasties rose 18 per cent to £24.4million.  Aston Martin said rising revenues were driven by stronger pricing dynamics, with its average car selling for £151,000 compared to £149,000 and the delivery of 14 of its pre-sold Valkyrie hypercars.  It maintained its guidance for the current year, when it expects profits to increase by 50 per cent and to sell over 6,600 vehicles.  Its new DBX SUV is expected to represent over 50 per cent of sales going forwards, the company said. 'Luckily, Aston Martin’s customers aren’t overly concerned with the rising price of fuel and will hardly notice the cost of living squeeze,' pointed out Laura Hoy, equity analyst at Hargreaves Lansdown. She added: 'Things appear to be going as planned as the group prepares for a new DBX, but without an electric car on the menu Aston Martin could be stuck at the back of the pack.  'The group’s made great strides after being slow off the mark, but now that the energy transition’s ramping up its lack of electrification is all the more glaring.' Investors seemed very pleased with changes at the top and the first quarter results, as Aston Martin Lagonda shares jumped 11.35 per cent to 941.6p in morning trading. However, the stock still remains more than 50 per cent below its level of more than 2000p last summer. Moers, who has stepped down with immediate effect, had been in the top job for just two years. Felisa, already a non-executive director at the company, will be appointed as executive director with immediate effect.  He has spent his entire career in automotive and engineering with over 26 years in leadership roles at Ferrari, including eight as its chief executive.  Adam Vettese, analyst at social investment network eToro, said the managerial changes were an important indication of the culture that the board wants to see at the firm going forward. 'Moer cut his teeth at Mercedes-AMG, while Felisa has a strong background in Italian supercars,' he said.  'The indication then is that the firm wants to move into the opulent ranges of Italian luxury rather than German engineering and performance. Whether this will work for the firm time will tell, but the culture shift is clear. 'As for its range of vehicles, the DBX707 is catching the attention of motorists and analysts alike as it sets the firm up inside the lucrative SUV segment.  'What is critical now for the firm is being able to deliver on its high demand for the vehicle in the face of extraordinary raw material and workforce cost pressures.' ",
            "sentiment": "negative",
            "href_link": [
                "https://www.dailymail.co.uk/money/markets/article-10781011/BUSINESS-LIVE-market-boosts-Flutter-Sales-dip-JD-Wetherspoon.html",
                "https://www.dailymail.co.uk/money/markets/article-10610231/Aston-Martin-Lagonda-losses-shrink-sales-rebound.html",
                "https://www.dailymail.co.uk/money/markets/article-10542943/Aston-Martin-halves-losses-looks-ahead-premium-priced-sales.html",
                "https://www.dailymail.co.uk/money/cars/article-10711757/Aston-Martin-DBX-707-review-wheel-190k-SUV.html"
            ]
        },
        {
            "index": 3,
            "link": "https://www.dailymail.co.uk/money/bills/article-10781259/Klarna-start-reporting-missed-customer-payments-credit-agencies.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Klarna to start reporting missed payments and product use to UK credit reference agencies from June",
            "content": "Klarna will start to report the use of buy now pay later products to UK credit reference agencies from June. The shopping and payments service will report consumer purchases paid on time, late payments and unpaid purchases for 'pay in 30' and 'pay in three' orders made on or after 1 June to Experian and TransUnion. While reporting on the use of BNPL products will be reflected on consumer credit files from June 2022, it will not initially hit people's credit scores as this requires further updates to scoring mechanisms, Klarna said.  Debts and repayments look set to only start affecting customer credit scores after 18 months, meaning the change will not have any formal impact until around the end of 2023.  Klarna said the move will protect customers and provide the industry with greater visibility of BNPL use, helping to improve affordability assessments. Alex Marsh, head of Klarna UK, said: 'It is alarming that UK consumers are still being forced to take out high cost credit cards to demonstrate they can use credit responsibly and build their credit profile. 'That will start to change on 1 June this year as the vast majority of the 16million UK consumers who make Klarna BNPL payments in full and on time will be able to demonstrate their responsible use of credit to other lenders.' It said other changes previously announced include updated text at checkouts to make it clear that BNPL options are credit products, with consequences for missed payments and the introduction of an internal complaints adjudicator. Concerns have been raised about the rapid growth in popularity of BNPL firms generally.  While BNPL products can potentially help people avoid paying interest on their borrowing, people may rapidly build up debts through using them as an option at online checkouts. The Woolard Review previously found the use of buy now, pay later products nearly quadrupled in 2020, amounting to £2.7billion. In February, the Financial Conduct Authority said some BNPL firms had agreed to change terms in their customer contracts to make them fairer and easier to understand. TheGovernment plans to change the law to bring some forms of unregulated BNPL products into FCA regulation.      Research from loan provider Creditspring published last month claimed that more Britons had borrowed through buy now, pay later services since the start of 2021 than taken out traditional debts such as bank loans or mortgages. Around 10 per cent of adults had used BNPL, while 6 per cent had taken out a mortgage, 3 per cent had taken a bank loan and 2 per cent had used an authorised, interest-charging overdraft, Creditspring said. Despite their rising popularity, around a third of adults were unaware that BNPL schemes were a form of borrowing. BNPL schemes are third-party services such as Klarna, Afterpay and ClearPay, which appear at online checkouts and give the buyer the option to split their payment into installments. Commenting on Klarna's update today, Jenny Ross, Which? Money Editor, said: 'Using buy now pay later is an easy and convenient way to pay for millions.  'However, with currently little to no information or warnings about the risks of incurring late fees or getting into debt, it raises concerns that many shoppers do not fully understand the products they're using. 'BNPL providers' move to work with credit reference agencies to report customer BNPL usage and missed payments is a step in the right direction, as it could help mitigate the risk of consumers taking on more BNPL credit than they can afford. 'However, this does not remove the urgent need for government regulation of all BNPL firms to follow as quickly as possible to ensure users are properly protected.' ",
            "sentiment": "positive",
            "href_link": [
                "https://www.dailymail.co.uk/money/cardsloans/article-10699441/Buy-pay-later-outpaces-traditional-debts-mortgages-car-loans.html",
                "https://www.dailymail.co.uk/money/markets/article-10679039/We-want-Klarna-old-style-bank-manager-digital-age-says-boss.html",
                "https://www.dailymail.co.uk/money/news/article-10640565/How-families-feeding-using-buy-pay-later-lenders.html",
                "https://www.dailymail.co.uk/money/cardsloans/article-10590651/New-fraud-checks-card-declined-shop-online.html"
            ]
        },
        {
            "index": 4,
            "link": "https://www.dailymail.co.uk/money/markets/article-10780037/BP-pledges-invest-18bn-UK-energy-banking-huge-profits.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "BP pledges to invest £18bn in UK energy as huge profits and share buyback spark fresh call for a windfall tax",
            "content": "BP has pledged to spend £18billion in Britain over the next eight years as it looks to fight off calls for a one-off windfall tax. The commitment came as BP posted a record £5billion in underlying profit for the first three months this year, far ahead of analyst expectations of £3.6billion, and its best quarterly performance for 14 years. The firm also announced it would hand £2billion back to investors in the form of a new share buyback – a significant boost to the nation's pension funds. With calls for a windfall tax on energy companies growing louder, BP outlined its spending plans, including money for North Sea oil and gas as well investments in wind power and electric car charging points. Chief executive Bernard Looney said: 'We're backing Britain. It's been our home for over 110 years, and we've been investing in North Sea oil and gas for more than 50 years.' He added: 'Our plans go beyond just infrastructure – they see us supporting the economy and skills and jobs in the communities where we operate. We are all in.' BP also said it expected to pay £1billion in taxes for its 2022 North Sea profits, on top of around £250million that it has paid annually in other taxes in the UK in recent years. Analysts said the investment plans were 'savvy' and probably enough to head off the threat of being hit by a windfall tax. Neil Wilson, analyst at Markets.com, said: 'Rishi Sunak and Business Secretary Kwasi Kwarteng have been calling on energy giants to invest more in the UK. 'I think this shows BP was listening.' But others were more sceptical amid a cost-of-living crisis that has gripped the UK and left millions struggling to pay their bills. Jenny Owen, analyst at AJ Bell, said: 'BP's profit and cash flow is being artificially inflated by the war in Ukraine, and ordinary people are already paying the price through much higher household bills. 'Shouldn't BP, with its broader shoulders, share the burden?' Labour leader Sir Keir Starmer said BP's bumper profits 'reinforce the case' for a levy. He added: 'With so many people struggling to pay their energy bills, we should have a windfall tax on oil and gas companies in the North Sea who have made more profit than they were expecting.' But Prime Minister Boris Johnson refused to cave in, stating that a windfall tax would discourage investment in the UK and would cost jobs. He said: 'If you put a windfall tax on the energy companies, what that means is that you discourage them from making the investments that we want to see that will, in the end, keep energy price prices lower for everybody.' BP's numbers were boosted by high oil and gas prices over the period, with Brent Crude rising from $78 per barrel at the start of January to $107 per barrel by the end of March. As a result of a surge in the prices, the company's oil and gas trading division was a stand-out performer, generating a whopping £1.3billion profit over the quarter. Capital Markets analyst Biraj Borkhataria noted that seeing strength in both oil and gas trading divisions was rare, adding: 'BP has previously reported exceptional gas trading and exceptional oil trading, but not both at the same time.' While BP posted its best underlying profit since 2008, once the £20billion cost of abandoning its 19.75 per cent stake in Russian oil producer Rosneft following the invasion of Ukraine was taken into account, it made a quarterly loss of £16.3billion, the biggest in its history.  But investors shrugged off the loss and shares rose 5.8 per cent, or 22.7p, to 414.25p. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.dailymail.co.uk/money/markets/article-10779299/Lithium-shortage-slams-brakes-electric-car-revolution.html",
                "https://www.dailymail.co.uk/money/comment/article-10779491/ALEX-BRUMMER-windfall-tax-energy-giants-hurt-Britain.html",
                "https://www.dailymail.co.uk/money/markets/article-10779569/BrewDog-staff-receive-shares-worth-120-000-each.html",
                "https://www.dailymail.co.uk/money/markets/article-10779267/Morrisons-buyer-petrol-stations-sale-seal-7bn-deal.html"
            ]
        },
        {
            "index": 5,
            "link": "https://www.dailymail.co.uk/money/markets/article-10779267/Morrisons-buyer-petrol-stations-sale-seal-7bn-deal.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Morrisons' private equity buyer agrees to put 87 petrol stations up for sale to seal £7bn deal",
            "content": "The £7billion private equity takeover of Morrisons is set to be approved after the competition watchdog said it would accept proposals from buyer Clayton, Dubilier and Rice. The New York buyout house, which owns the Motor Fuel Group forecourt empire, will offload 87 of its petrol stations to get the deal across the line. CD&R won the battle for control of Morrisons in October but has since been under investigation by the Competition and Markets Authority. MFG owns 921 petrol stations while Morrisons has 339, which the CMA said could have hit consumers with higher prices in 121 locations across the UK. Last month, CD&R offered to sell a number of petrol stations to address the concerns, though not in all of the 121 areas identified. But the CMA said: ‘While the number of petrol stations CD&R is proposing to sell is lower than the number of areas in which concerns were identified, the sale of some petrol stations would address the concerns in multiple areas.’  Its senior merger director Colin Raftery said the sales would ‘preserve competition’, which he said was vital with petrol prices at record highs. The CMA’s approval will see the takeover avoid a full-blown investigation. CD&R won an auction for Morrisons in October after a battle in which it tipped American private equity rival Fortress by 1p per share. Days later the CMA began to probe the deal over fears it would create a group controlling more than 1,250 of the UK’s 8,000 petrol stations. MFG is the UK’s biggest independent forecourt firm, running petrol stations for Texaco, Shell and BP. A final decision is expected on June 9, which could allow CD&R to finally take full control of Morrisons. London Stock Exchange Group has been given a week to soothe concerns over its £274million takeover of Quantile Group. LSEG said in December it had acquired Quantile, which provides portfolio, margin and capital services for banks, hedge funds and other financial institutions.  But the Competition and Markets Authority said yesterday the deal could ‘result in a substantial lessening of competition within a market or markets in the UK’. LSEG shares fell after the CMA gave it until May 10 to offer undertakings to ease these concerns or risk a deeper probe into the deal. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.dailymail.co.uk/money/markets/article-10779459/Britains-biggest-retailers-team-demand-cut-business-rates.html",
                "https://www.dailymail.co.uk/money/markets/article-10779557/Government-borrowing-costs-jump-central-banks-prepare-hike-rates.html",
                "https://www.dailymail.co.uk/money/comment/article-10779491/ALEX-BRUMMER-windfall-tax-energy-giants-hurt-Britain.html",
                "https://www.dailymail.co.uk/money/markets/article-10780037/BP-pledges-invest-18bn-UK-energy-banking-huge-profits.html"
            ]
        },
        {
            "index": 6,
            "link": "https://www.dailymail.co.uk/money/markets/article-10779299/Lithium-shortage-slams-brakes-electric-car-revolution.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Lithium shortage slams brakes on electric car revolution: Prices of crucial battery element up six-fold since 2017",
            "content": "As the richest person on earth, Elon Musk knows a thing or two about making money. So when he urged budding entrepreneurs to get into the lithium business, eager followers will have taken note. ‘Do you like minting money? Well, the lithium business is for you,’ he said on an earnings call for the electric car giant Tesla last week. Despite Tesla racking up profits of £2.5billion in the first three months of the year, lithium is giving Musk a thumping headache. A global shortage of this crucial battery component has pushed prices to record levels, threatening to put the brakes on growth and dash his dreams of building a more affordable electric car. So much so that the eccentric tycoon, who has just clinched a deal to buy Twitter for £35billion, has said he may also have to set up his own lithium mining company to secure supply. It’s not hard to see why. Lithium prices have risen six-fold from $12,000 a tonne in 2017 to reach $78,000 this year. This has been fuelled by an explosion in demand for electric vehicles, which has caught almost everyone by surprise. The number of electric cars sold around the world more than doubled last year to 6.6m, according to the International Energy Agency.  And experts predict lithium demand could increase ten-fold by the end of the decade, as more of us get behind the wheel of an electric car. While Musk clearly has more at stake than most, his concerns are widely shared by car manufacturers, world leaders and environmentalists. In fact, the race to secure more of this soft, silvery white alkaline metal has become a defining feature of a global race to wean ourselves off fossil fuels and cut carbon emissions to net zero by 2050. Without a reliable supply of affordable lithium for the big batteries needed in wind turbines and cars, this target appears more fanciful. China’s stranglehold on the market has not helped matters – it controls more than 80pc of battery cell production, as well as dominant positions in lithium refining and component production. The war in Ukraine, and Russia’s decision to cut off the gas supply to Poland and Bulgaria, has provided a rude wake-up call to world leaders of the need to reduce their reliance on hostile nations for vital resources. The lithium problem has been deemed pressing enough for US President Joe Biden to invoke emergency powers to ramp up production of key battery materials, including lithium, nickel and cobalt under the Defense Production Act, established by Harry Truman during the Cold War. The goal, according to the White House, is ‘reducing our reliance on China and other countries for the minerals and materials that will power our clean energy future’. But Biden’s decision to pull troops out of Afghanistan, and cede control to the Taliban, could become a spectacular own goal in this regard. For Afghanistan is sitting on an estimated $1trillion of mineral deposits, including what could be the world’s largest lithium reserves. Taliban warlords have been meeting Chinese mining bosses, who are eyeing up the lithium stash hungrily. Any deal between Beijing and Kabul would not go down well in the White House – or indeed in Downing Street. Lithium is a relatively common element, so there is enough of it to go around. The problem is that not enough of it is being mined. In part, this is because it is difficult, expensive and time consuming to extract. New mines can take up to a decade to establish and until very recently we did not need such vast quantities of it. The metal is generally found in deposits of clay, in mineral ore or underground pockets of water. Extracting it typically involves two methods. One is building a mine, extracting the clay or ore, and separating the metal through a complex process. The second is to pump underground water deposits to the surface. The resulting pools of briny liquid are left to evaporate, and lithium is removed from the dried salts. Most lithium is mined in Chile and Australia, then exported to China to be processed. The biggest lithium mine is Greenbushes, which takes its name from the neighbouring small timber and mining town in Western Australia, around 150 miles south of Perth. But companies around the world are rushing to develop new mines. Having had permits for a huge mine revoked by the Serbian government, last month Anglo-Australian giant Rio Tinto completed the acquisition of its Rincon lithium project in the Salta Province of Argentina. But work is also well underway to tap into the UK’s own lithium riches, albeit on a more modest scale. Two companies in Cornwall, British Lithium and Cornish Lithium, both backed by millions in Government grants, are racing to extract lithium buried in the granite. Prime Minister Boris Johnson has described the holiday hotspot and the land of Poldark as the ‘Klondike of lithium’, referring to the Klondike gold rush in Canada in the late 1800s. Cornish Lithium’s founder, Jeremy Wrathall, said he agreed with Musk’s plea for more people to get into the lithium businessm, adding: ‘It has been described as an arms race – and it absolutely is. ‘We are witnessing a total industrial revolution. ‘The sheer scale of adoption of electric vehicles has taken everyone by surprise and it’s brought forward the huge imperative to develop stable secure supply chains. ‘One problem is people have said lithium is an abundant element. This is a red herring and has created complacency. Yes, lithium is abundant - it is technically everywhere and is probably in my garden. But to find sufficiently high concentrations of it is extremely rare, particularly in Europe.’ ",
            "sentiment": "negative",
            "href_link": [
                "https://www.dailymail.co.uk/money/markets/article-10779267/Morrisons-buyer-petrol-stations-sale-seal-7bn-deal.html",
                "https://www.dailymail.co.uk/money/comment/article-10779491/ALEX-BRUMMER-windfall-tax-energy-giants-hurt-Britain.html",
                "https://www.dailymail.co.uk/money/markets/article-10780037/BP-pledges-invest-18bn-UK-energy-banking-huge-profits.html",
                "https://www.dailymail.co.uk/money/markets/article-10779459/Britains-biggest-retailers-team-demand-cut-business-rates.html"
            ]
        },
        {
            "index": 7,
            "link": "https://www.dailymail.co.uk/money/markets/article-10779535/City-shrugs-Chinese-call-split-HSBC-East-West-arms.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "City shrugs off Chinese call to split HSBC claiming the controversial plan would be far too complicated",
            "content": "The City has dismissed plans to break up HSBC just days after a Chinese investor raised the controversial idea. Several financial institutions brushed off the call from Shenzhen-headquartered insurer Ping An to split HSBC into an eastern and western business, claiming it would be far too complicated and could even weaken each arm of the bank. An analyst at one firm, which is also a top-20 shareholder in HSBC, said pulling the bank apart could create extra tax liabilities and cause duplication of jobs, adding: ‘Breaking up such a large bank would be technically extremely complex.’ The source, who did not wish to be named, added that there would also be a hit to so-called network income, the money generated from the way HSBC’s operations across different countries work together. The analyst explained: ‘A significant amount of network income would be at risk, and management would be massively distracted at the very point when the revenue environment is becoming much more attractive as interest rates rise.’ Another analyst at a major HSBC shareholder echoed those worries. ‘There’s no way it will gain any traction – it would be far too complicated to break up a bank of that size,’ the researcher said. Just last week, Ping An – one of China’s largest insurers – suggested that HSBC split its Asian operations from its Western Europe and Americas businesses. It believes the bank’s slower growth outside areas such as China and Hong Kong is holding it back – and is depressing the bank’s value for shareholders. Asia is where HSBC makes most of its money. Around two thirds of the bank’s £15billion profit was generated in the region last year. Despite this, it still has its headquarters in London. This has caused tension in recent years, as western governments have clashed with Beijing over everything from human rights abuses to climate change. Ping An wants HSBC’s Asian business to separate and list on the Hong Kong stock exchange, and move its headquarters to the region.  HSBC has pushed back, saying it is ‘focused’ on executing ‘the right strategy’. Brokers have, so far, agreed. In a note to clients, Credit Suisse analyst Omar Keenan said: ‘A break-up proposal would carry significant expense for outcomes that may carry significant benefits or costs.’ Filippo Alloatti, head of financials at the investment manager Federated Hermes, said a break-up would not be welcomed by the rating agencies that decide how likely HSBC is to be able to repay its debts. He said: ‘A less diversified, less profitable HSBC would almost be certainly downgraded by the rating agencies.’ ",
            "sentiment": "negative",
            "href_link": [
                "https://www.dailymail.co.uk/money/markets/article-10780037/BP-pledges-invest-18bn-UK-energy-banking-huge-profits.html",
                "https://www.dailymail.co.uk/money/markets/article-10779299/Lithium-shortage-slams-brakes-electric-car-revolution.html",
                "https://www.dailymail.co.uk/money/markets/article-10779267/Morrisons-buyer-petrol-stations-sale-seal-7bn-deal.html",
                "https://www.dailymail.co.uk/money/comment/article-10779491/ALEX-BRUMMER-windfall-tax-energy-giants-hurt-Britain.html"
            ]
        },
        {
            "index": 8,
            "link": "https://www.dailymail.co.uk/money/markets/article-10781051/Flutter-held-huge-customer-growth-FanDuel-business.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Betfair and Paddy Power-owner Flutter sees UK revenues dive but gets a boost from huge US betting growth at FanDuel and a Super Bowl lift",
            "content": "Betfair-owner Flutter Entertainment has revealed that steep betting growth in the United States helped offset a more disappointing showing in the British Isles. The gambling giant, which also owns Paddy Power, said first-quarter revenues grew by 5 per cent to £1.57billion compared to the same time last year, as the average number of players using its platform each month rose to 8.9 million. Flutter is seeing its fortunes diverge across the Atlantic, with a loosening of US gambling laws boosting trade there, but a tightening of rules in the UK and Europe impacting profits on this side of the pond.  More than 1.3 million new customers joined its FanDuel business, with the largest growth coming on the day of the Super Bowl game between the Los Angeles Rams and Cincinnati Bengals. College basketball tournament March Madness also attracted a record 19 million wagers for the firm, which launched sportsbooks in New York and Louisiana soon after these states legalised sports gambling. Flutter's American operation has boomed considerably ever since a federal law effectively banning sports gambling in all but a few states was overturned by the US Supreme Court in 2018. These factors helped its US revenues between January and March climb 45 per cent year-on-year to £429million, enabling it to maintain its position as the largest sportsbook in the country. Flutter Entertainment shares were up 7.3 per cent to £88.98 by lunchtime on Wednesday, although their value has plummeted by over a quarter in the last three months.    By contrast, its online UK and Ireland arm saw revenues plunge by a fifth to £453million, due to a strong previous year comparisons. This was offset to an extent by a significant rebound in trade at the group's bricks-and-mortar outlets, where it earned £65million in revenues this time around, and led to total UK revenues declining by 8 per cent. The group was further impacted by weaker sportsbook margins and the introduction of new gambling regulations in the last year aimed at making the industry safer, at the cost of £30million in lost revenue. Trade took a further hit from Russia's full-scale invasion of Ukraine, a new turnover tax on online slots and poker stakes in Germany, and the closure of the group's Betfair operations in the Netherlands. Bookies are waiting for the Government's White Paper on its review of the Gambling Act, expected in the next few weeks, for clarity on what safer gambling measures will be needed in the UK. Flutter chief executive Peter Jackson said he hopes the White Paper will 'help to level the playing field and encourage other players to put in place similar measures.' But Susannah Streeter, a senior investment and markets analyst at Hargreaves Lansdown, warned: 'If strict affordability checks such as proof of pay levels are introduced to protect problem gamblers, they could considerably disrupt earnings given that the UK market represents a sizeable chunk of income. 'However, by expanding its global footprint, particularly in the lucrative US market, which has helped increase average monthly users by 15 per cent, Flutter is already insulating the business if the more radical proposals under consideration are brought in.' ",
            "sentiment": "positive",
            "href_link": [
                "https://www.dailymail.co.uk/money/markets/article-10764531/Paddy-Power-Betfair-owner-Flutter-rocked-shareholder-revolt.html",
                "https://www.dailymail.co.uk/money/markets/article-10564261/US-expansion-successful-sports-bets-tip-Flutter-288m-loss.html",
                "https://www.dailymail.co.uk/money/markets/article-10444901/Suicidal-gambling-addict-groomed-Sky-Bet-hooked.html",
                "https://www.dailymail.co.uk/money/markets/article-10339139/Flutter-buy-Italian-gambling-operator-Sisal-1-6bn.html"
            ]
        },
        {
            "index": 9,
            "link": "https://www.dailymail.co.uk/money/markets/article-10781501/Wetherspoons-sales-improve-pub-chain-flags-higher-costs.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Wetherspoons expects to break-even as sales continue to improve but pub chain flags higher costs",
            "content": "Wetherspoons' chairman Tim Martin expects the pub group to 'break-even' this year as sales are slowly improving, but also flagged rising staff, food and energy costs.  Like-for-like sales in its third quarter to the end of April were 4 per cent below the same period in 2019 before the pandemic struck, but improved to stand higher in the final two weeks.  Martin said they were 'cautiously optimistic', expecting the company to break-even this financial year ending in August, having returned to profitability since mid-March. However, he once again warned of rising costs. 'As many hospitality companies have indicated, there is considerable pressure on costs, especially in respect of labour, food and energy,' Martin said. 'Repairs are also running at a higher rate than before the pandemic.' Its pubs are known for offering cheap beer and food, meaning its business model prioritises volumes - so a jump in costs is not good news for the company.  In March, it reported a massive squeeze on margins - operating margin was just 0.1 per cent in the half-year to the end of January, compared to 8.2 per cent in 2020.  Russ Mould, investment director at AJ Bell, thinks Wetherspoons could benefit from the cost of living crisis thanks to its cheaper prices - if it can keep them so. 'Pub chain Wetherspoons' business model has always been to prioritise volumes over margin performance. So the return of punters as restrictions ease is absolutely critical to the company's prospects.' He added: 'While cost of living pressures are acute, people are likely to still want the escape of a trip to the pub and, assuming Wetherspoons can keep its prices keen despite inflationary pressures, it could benefit from people trading down. 'However, it definitely has a tricky period to navigate and its balance sheet is quite stretched.' Wetherspoon shares fell 2.4 per cent to 723.5p in morning trading on Wednesday.  The figures come after half-year results in March showed it remained in the red with a pre-tax loss of £21.3million. Britain's hospitality sector is slowly recovering after a series of Covid lockdowns hammered trading. Sales are now bouncing back, but firms are dealing with the next crisis as the Ukraine war compounds already sky-high inflation. Rising staff wages, eye-watering energy bill increases and higher food costs are all conspiring to take their toll on hospitality companies. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.dailymail.co.uk/money/markets/article-10626685/JD-Wetherspoon-margins-squeezed-rising-food-drink-prices.html",
                "https://www.dailymail.co.uk/money/markets/article-10417635/JD-Wetherspoon-wades-Government-partygate-debacle.html",
                "https://www.dailymail.co.uk/money/markets/article-10781011/BUSINESS-LIVE-market-boosts-Flutter-Sales-dip-JD-Wetherspoon.html",
                "https://www.dailymail.co.uk/money/markets/article-10328439/Wetherspoon-appoints-four-pub-managers-board.html"
            ]
        },
        {
            "index": 10,
            "link": "https://www.dailymail.co.uk/money/markets/article-10779291/MARKET-REPORT-Segro-plunges-10-online-shopping-boom-fizzles-out.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "MARKET REPORT: Segro plunges 10% after analysts downgrade the Footsie warehouse giant as online shopping boom fizzles out",
            "content": "Shares in Segro plunged to their lowest levels for six months after a downgrade from analysts. The company – which is one of the UK’s largest commercial property groups – sank 10.3 per cent, or 138.5p, to 1204p after Kepler Cheuvreux lowered its rating on the stock from ‘hold’ to ‘reduce’ and cut the target price to 1240p from 1360p. It followed a similar move by analysts at the Royal Bank of Canada, who cut the FTSE 100 warehouse giant’s target price last week to 1250p from 1325p. The twin downgrades marked a change of fortune for the company, whose profits surged during the pandemic as a boom in online shopping drove up demand for its warehouses. The group’s profits for 2021 jumped 20 per cent to £356million, while the value of its portfolio increased by nearly 29 per cent to £18.4billion. The dividend was also hiked 10 per cent to 24.3p per share. Warehouse owners such as Segro emerged as pandemic lockdown winners as retailers scrambled for extra storage space to cope with the rising numbers of online delivery orders. With central banks around the world raising interest rates in a desperate battle against inflation, the FTSE 100 index fell before ending up 0.22 points higher at 7561.33, while the FTSE 250 was down 0.91 points to 20520.76. The Reserve Bank of Australia raised rates for the first time in over a decade, by a surprisingly large 0.25 percentage points to 0.35 per cent, and flagged that more was to come. The Federal Reserve is widely expected to hike rates in the US today, while the Bank of England is likely to act tomorrow.  Chinese biopharma company Hutchmed tumbled after US regulators failed to sign off its latest cancer drug. The London-listed firm said its trials of surufatinib, which treats pancreatic tumours, did not satisfy the Food and Drug Administration, which wants to see a broader multi-regional clinical trial before it will give the green light. Hutchmed boss Weiguo Su described the decision as ‘disappointing’. The firm’s shares fell 15.1 per cent, or 37p, to 208.5p.  The rate increases come amid fears of a devastating bout of stagflation around the world as economies slow as prices rise. Fitch cut China’s GDP growth forecast for 2022 to 4.3 per cent from 4.8 per cent, saying pandemic-related disruptions had an impact in the first two quarters of the year, fuelling fears over the health of the global economy. Mining stocks were in the red as worries about the global economy hit commodity prices. Glencore was down 2.8 per cent, or 13.8p, to 483.5p despite an upbeat forecast from brokers. Glencore saw its ‘overweight’ rating maintained by Barclays, which said it expected to see ‘significant shareholder returns looming in August’. The bank added: ‘Marketing is firing on all cylinders, which should dispel concerns related to trading losses from recent commodity price volatility.’ Meanwhile, Antofagasta was down 1.8pc and Endeavour Mining slid 1.1pc. The blue-chip index’s biggest riser was BAE Systems. Ahead of its trading update tomorrow, the firm rose 3.6 per cent, or 26.6p, to 766.6p, taking gains for the year to around 40 per cent. The company has risen sharply since Russia’s invasion of Ukraine as the war puts pressure on governments to increase defence spending. BP was up by 5.8 per cent after the oil giant raked in its highest quarterly profits for more than a decade. But the company has come under mounting pressure after bumper profits renewed calls for a windfall tax to be imposed. Cyber security group Avast fell 5.7 per cent, or 32.4p, to 531.6p after it said it expected growth to slow and profits to be hit as a result of a ‘challenging global backdrop’. In the second-tier, online auction platform Auction Technology shot up by 8 per cent following a broker upgrade. JP Morgan raised its ratings to ‘overweight’ from ‘neutral’ and hiked the price target to 1150p from 1041p. ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.dailymail.co.uk/money/markets/article-10779267/Morrisons-buyer-petrol-stations-sale-seal-7bn-deal.html",
                "https://www.dailymail.co.uk/money/markets/article-10779535/City-shrugs-Chinese-call-split-HSBC-East-West-arms.html",
                "https://www.dailymail.co.uk/money/markets/article-10780037/BP-pledges-invest-18bn-UK-energy-banking-huge-profits.html",
                "https://www.dailymail.co.uk/money/markets/article-10779459/Britains-biggest-retailers-team-demand-cut-business-rates.html"
            ]
        },
        {
            "index": 11,
            "link": "https://www.dailymail.co.uk/money/comment/article-10779491/ALEX-BRUMMER-windfall-tax-energy-giants-hurt-Britain.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "The illusion of windfalls: A one-off tax on energy giants will hit pensions, jobs and our green future, says ALEX BRUMMER",
            "content": "BP knows more about political risk than any other FTSE 100 firm.  Its clash with President Obama and the US courts over the 2010 Deepwater Horizon explosion in the Gulf of Mexico almost proved an existential event and left shareholders £50billion poorer. After Vladimir Putin invaded Ukraine, BP – a big shareholder in Rosneft – lost no time in pulling out at a cost now confirmed to be £19.2billion. Chief executive Bernard Looney may be best known to the British public as the boss denigrated by broadcasters and politicians for his description of BP as a ‘cash machine’ in an age of high energy prices. But he has also been the leader of the pack among oil majors in redirecting his company towards a greener future with demanding zero-carbon goals.  He is behind an extraordinary plan of £18billion investment in UK climate change projects ranging from hydrogen production to a network of electricity charging points for motor cars. One might have thought that the bullying of BP by Obama and Russia might have dissuaded British politicians from engaging in the same.  Yet after it reported underlying earnings of £5billion for the first quarter, opposition leaders couldn’t restrain themselves from demands for a windfall tax. Sir Ed Davey, of the Lib Dems, has attacked the Tories for raising taxes (even though they are intended to pay for the sacred NHS), then demanded a fresh tax on excess profits. He also criticised dividend payouts and share buybacks.  Never mind that almost all of these gains will accrue to the 76 per cent of private-sector workers automatically enrolled in pension funds. Davey doesn’t have to worry about this as he will benefit from a gold-plated, unfunded MP’s pension. That other knight of the realm, Keir Starmer, also rattled on about the cost-of-living crisis and windfall taxes. There was no recognition that such levies cannot fund anything permanently. Energy market volatility means excess profit taxes are usually a one-off. Also glossed over is the fact that BP is among Britain’s biggest taxpayers and faces a surging corporation tax charge in 2023. Not much integrity in the criticisms from virtue-signalling party leaders. Unlock Arm When it emerged in 2020 that SoftBank boss Masayoshi Son intended to sell Cambridge chip designer Arm to rival Nvidia it was clear that the best course of action for UK plc would be a London float, which would reverse the error of Theresa May’s government in the aftermath of the referendum in 2016 when Downing Street laid out the red carpet for SoftBank. It would restore one of Europe’s few tech champions to London. The chief executive of the London Stock Exchange, David Schwimmer, has told this paper he would be working alongside government in seeking to bring the £50billion-plus company to the UK. Arm might have difficulty in meeting Nasdaq criteria for a New York initial public offer in that the intellectual property, HQ and employees are mainly in the UK. It is gratifying to learn that the Government is taking the argument directly to Son, who was treated by the UK as a kind of conquering hero six years ago.  What is perplexing is the disclosure that among those doing the lobbying is City veteran Gerry Grimstone, the Office for Investment chief. When interviewed by the BBC in August 2021, Grimstone dismissed opposition to overseas takeovers of key strategic and tech enterprises. ‘It would be a sad day for Britain if we pulled down the shutters so that we weren’t a mercantile and entrepreneurial country,’ he opined. His comments came when several UK engineering and defence companies were under siege from private equity opportunists and foreign competitors. Recent research by fund manager Schroders found the FTSE has been badly diminished by this foolish approach. Perhaps Grimstone should step aside from the Arm negotiations. Never Boring Among the next frontiers for Elon Musk is the Boring Company, valued at £4.6billion after a fundraising last month. Its aim is to ease congestion on US roads and speed up rail journeys by burrowing into what is trendily called the subspace.  Backed by Silicon Valley venture capital group Sequoia it is already worth six times its early valuation. As was the case at Tesla, no one should count on a quick payback. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.dailymail.co.uk/money/markets/article-10780037/BP-pledges-invest-18bn-UK-energy-banking-huge-profits.html",
                "https://www.dailymail.co.uk/money/markets/article-10779535/City-shrugs-Chinese-call-split-HSBC-East-West-arms.html",
                "https://www.dailymail.co.uk/money/markets/article-10779299/Lithium-shortage-slams-brakes-electric-car-revolution.html",
                "https://www.dailymail.co.uk/money/markets/article-10779267/Morrisons-buyer-petrol-stations-sale-seal-7bn-deal.html"
            ]
        },
        {
            "index": 12,
            "link": "https://www.dailymail.co.uk/money/markets/article-10779569/BrewDog-staff-receive-shares-worth-120-000-each.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "BrewDog staff could receive shares worth £120,000 each as brewer bids to repair relations with employees",
            "content": "BrewDog staff could receive shares in the firm worth £120,000 each as the brewer seeks to repair relations with employees. The Scottish craft brewery, which also runs 111 bars, wants to mend fences after co-founders James Watt and Martin Dickie were accused last year of creating a ‘culture of fear’. BrewDog, which is weighing up a stock-market listing, commissioned an independent review of its management, and committed itself to leadership training, gave staff a pay rise and introduced a whistleblowing hotline. Yesterday, it said Watt would give away 5 per cent of the business, worth almost £100million, to 750 staff. It will see Watt’s stake drop from 24.2 per cent to 19.2 per cent. The payout will be distributed evenly among all staff and see each employee being paid £30,000 a year in shares over four years. It also said half the profit it makes in each of its bars will be shared among its remaining 1,500 team members being paid hourly. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.dailymail.co.uk/money/markets/article-10780037/BP-pledges-invest-18bn-UK-energy-banking-huge-profits.html",
                "https://www.dailymail.co.uk/money/markets/article-10779299/Lithium-shortage-slams-brakes-electric-car-revolution.html",
                "https://www.dailymail.co.uk/money/markets/article-10779267/Morrisons-buyer-petrol-stations-sale-seal-7bn-deal.html",
                "https://www.dailymail.co.uk/money/comment/article-10779491/ALEX-BRUMMER-windfall-tax-energy-giants-hurt-Britain.html"
            ]
        },
        {
            "index": 13,
            "link": "https://www.dailymail.co.uk/money/markets/article-10779459/Britains-biggest-retailers-team-demand-cut-business-rates.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Britain's biggest retailers team up to demand a cut in business rates to help keep prices down for customers",
            "content": "A group of the UK’s biggest retailers have teamed up to fight for an overhaul of widely hated business rates. Firms including Sainsbury’s, Tesco, B&Q owner Kingfisher and Greggs have written to the Chancellor calling on him to ‘Cut the Shops Tax’. They want Rishi Sunak to permanently cut business rates to ‘level the playing field between online and bricks-and-mortar retailers’. The cost to the Government would be offset by an online sales tax. Members of the Retail Jobs Alliance (RJA) employ more than a million people in the UK – a third of all jobs in the sector. It was formed to put pressure on Sunak ahead of the Autumn Budget after he failed to revamp the tax in March.  The RJA says a cut in business rates will help to keep prices down for customers as the cost of living soars. The Mail’s Save Our High Streets campaign has called for a level playing field between traditional shops and online rivals. The letter to Sunak, signed by 11 leaders including Tesco boss Ken Murphy, said: ‘A meaningful cut in the shops tax would make a big difference to retailers’ ability to invest more in the shops and stores we know customers value, as well as create jobs.’ A study last year by consultancy WPI Strategy found the business rates burden is highest in areas targeted by the Government’s levelling-up agenda. Retailers said any cut in business rates would ‘boost the social fabric of our villages, towns and cities’. Business rates are charged on shops, restaurants, pubs and other business properties based on their rental value. In March, the Chancellor promised an overhaul of the tax this autumn, but business leaders urged him to act faster. In February the Treasury launched a consultation into an online sales tax as a way to rebalance the tax burden between online and physical retailers. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.dailymail.co.uk/money/comment/article-10779491/ALEX-BRUMMER-windfall-tax-energy-giants-hurt-Britain.html",
                "https://www.dailymail.co.uk/money/markets/article-10779267/Morrisons-buyer-petrol-stations-sale-seal-7bn-deal.html",
                "https://www.dailymail.co.uk/money/markets/article-10780037/BP-pledges-invest-18bn-UK-energy-banking-huge-profits.html",
                "https://www.dailymail.co.uk/money/markets/article-10779535/City-shrugs-Chinese-call-split-HSBC-East-West-arms.html"
            ]
        },
        {
            "index": 14,
            "link": "https://www.dailymail.co.uk/money/strictlybusiness/article-10779281/Is-Elon-Musk-right-person-lead-Twitter-Strictly-Business.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Is Elon Musk the right person to lead Twitter? Our City experts debate the matter on Strictly Business",
            "content": "My colleague Alex Brummer and I were recently at a City dinner when a very senior banker, who is acquainted with Elon Musk, was asked what he thought motivated the Tesla founder. The banker opined that, preposterous though it might sound, Musk was not driven by money but by a desire to change the world. Musk himself said as much about his takeover of Twitter, which has galvanised investors around the world. ‘I don’t care about the economics at all,’ he declared. The controversial entrepreneur, a prolific user of Twitter himself, has framed his £35billion bid in terms of his belief in free speech. In a letter to the social media platform’s chairman, Bret Taylor, he wrote that Twitter needed to be transformed into a private company and boasted that he would unlock its ‘extraordinary potential’. This raises two very big questions. Is Musk, the mercurial multi-billionaire, really the best steward and guardian of free speech through private ownership of Twitter, as he believes? And can he make it a financial success, while also running his other ventures, including electric car company Tesla and his SpaceX rocket business? As an index of investors’ concerns, almost £100billion was wiped off the value of Tesla after Musk struck a deal to buy Twitter. Worries about him having too much on his plate sent shares in the electric car maker down by 12 per cent. There are qualms about him selling more of his own Tesla holdings to plough investment into Twitter. Musk also founded and is heavily involved in a brain-chip start-up called Neuralink and a tunnelling venture, The Boring Company. Even a genius can be spread too thin. If he succeeds in taking Twitter private, he has a battery of societal, regulatory and financial challenges. Twitter is hugely popular, but since it was founded in 2006 it has only made an annual profit twice, in 2018 and 2019. It has 217million daily users, which is a lot, but it is behind other social networks, including FaceBook. Musk is buying at a point when tech and social media stocks are under intense pressure, with a plan for the company that looks fairly vague. What he has said so far suggests it would probably involve a crackdown on top pay, and finding ways to make money out of tweets. That might include working out how to cash in on tweets that go viral, or charging third parties when they want to quote or embed a tweet. It could also involve charging users to tweet, though such a move would obviously risk a dramatic fall in traffic. The deal involves taking on high levels of debt. And the arrival of Musk might, some observers fear, drive away talented Twitter staff. Love him or loathe him, Musk is a titan: one of the great personalities of the modern business world. In swooping on Twitter, he has made a daring but very risky move. He has defied his critics in the past, but we will find out soon enough if he has flown too close to the sun this time. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.dailymail.co.uk/money/markets/article-10768311/Elon-Musks-3bn-Tesla-share-sale-fund-Twitter-deal.html",
                "https://www.dailymail.co.uk/money/markets/article-10765049/Twitter-shambles-challenge-Musk-company-post-dismal-results.html",
                "https://www.dailymail.co.uk/money/comment/article-10756253/ALEX-BRUMMER-Dont-underestimate-Musks-genius-ability-Twitter.html",
                "https://www.dailymail.co.uk/money/markets/article-10756597/Musk-pledges-protect-freedom-speech-restore-trust-Twitter.html"
            ]
        },
        {
            "index": 15,
            "link": "https://www.dailymail.co.uk/money/markets/article-10777517/Card-Factory-shares-jump-rebound-sales.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Card Factory shares jump after it reveals less lockdown restrictions sent sales surging in bricks-and-mortar stores",
            "content": "Card Factory saw its shares surge 6 per cent today after it revealed loosened lockdown restrictions led to stores experiencing a large rebound in trade. Sales at the calendars and greeting cards seller climbed 28 per cent to £364.4million in the 12 months to the end of January, as its bricks-and-mortar outlets benefited from 20 per cent more trading days. It noted especially bustling trade over the Christmas season, with like-for-like store sales recovering close to pre-pandemic levels, even as the Omicron variant of Covid-19 caused a general slowdown across the UK retail industry. This more than offset a slight decline in online revenues caused by customers returning to the company's shops and its focus on selling higher-margin products from its Getting Personal website. Yet overall revenues remained significantly below their levels two years ago despite the average value of customer orders growing on the back of healthy demand for the group's balloon and party ranges. Card Factory shares rose 5.8 per cent to 61.9p today, making the retailer one of the top five risers on the FTSE Small Cap Index, although their value has plummeted by over a quarter in the past 12 months.    As a 'non-essential' retailer, Card Factory was forced to shut its stores during the third national lockdown in England, which lasted from the beginning of January to mid-April last year. Trade did surge when these shops reopened, but the Yorkshire-based business was forced to tap shareholders and lenders for significant funding to shore up its precarious finances. In addition, it was hit by significant supply chain and inflationary pressures, including higher freight costs, shipping delays, rising utility bills and employee wages. Nonetheless, the group overcame these problems to record a forecast-beating profit before tax of £11.1million, having made a £16.4million loss the previous year. Bosses at the firm revealed trade had remained in line with anticipations since the start of the new financial year and are expecting revenues to continue recovering towards pre-pandemic levels this year. On the issues of costs, they said: 'Pre-emptive action has already mitigated a significant proportion of the identified inflationary headwinds through a combination of efficient management of costs and working capital as well as targeted price increases.' The company added that there has been a shift away from a reliance on major peaks in business linked to national celebrations, including Valentine's Day and Mother's Day, towards everyday ranges of birthday cards and general greetings, which make up 70 per cent of sales. Chief executive Darcy Willson-Rymer explained how the past year had seen an improvement, although the reopening of physical stores took a knock to online sales. He said: 'We saw a steady recovery in store performance as lockdown restrictions eased, particularly in the run-up to Christmas with store sales approaching pre-pandemic levels in this key trading period. 'As we reopened our stores, we saw our online performance decline slightly year on year; however, we remain greatly encouraged that our Card Factory online sales were significantly ahead of pre-pandemic levels. 'This year will see us make further progress in developing our customer proposition, through a broader product range and improved online experience, as part of our transition to a leading omnichannel retailer.' ",
            "sentiment": "positive",
            "href_link": [
                "https://www.dailymail.co.uk/money/markets/article-10739043/Card-Factory-shares-skyrocket-retailer-declares-new-refinancing-deal.html",
                "https://www.dailymail.co.uk/money/markets/article-9672461/Card-Factory-falls-loss-store-closures-send-sales-lower.html",
                "https://www.dailymail.co.uk/money/markets/article-9604227/Card-Factory-shares-tumble-despite-strong-recovery-reopening.html",
                "https://www.dailymail.co.uk/money/markets/article-9201419/Card-Factory-given-extra-month-avoid-collapse.html"
            ]
        },
        {
            "index": 16,
            "link": "https://www.dailymail.co.uk/money/markets/article-10779557/Government-borrowing-costs-jump-central-banks-prepare-hike-rates.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Cost of government borrowing jumps as central banks prepare to hike rates in battle against inflation",
            "content": "The cost of government borrowing has jumped as central banks around the world prepare to increase interest rates to step up their battle against inflation. Government bond yields – a key measure of how much it costs countries to borrow – are hovering around multi-year highs. In the UK, the yield on benchmark ten-year gilts was close to 2 per cent, its highest level for six years. In the United States, the equivalent yield on ten-year treasuries topped 3 per cent – a level not seen since 2018 – before easing. The rise in borrowing costs comes as central banks put up interest rates to tackle inflation. The Reserve Bank of Australia raised rates yesterday for the first time in more than a decade. In the US, the Federal Reserve is tipped to raise rates US by 0.5 percentage points today in what would be the biggest increase since 2000. And the Bank of England is expected to raise rates in the UK to 1pc tomorrow – the highest level since 2009. The Bank has already raised rates three times since December, taking them from 0.1 per cent to 0.75 per cent. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.dailymail.co.uk/money/markets/article-10780037/BP-pledges-invest-18bn-UK-energy-banking-huge-profits.html",
                "https://www.dailymail.co.uk/money/markets/article-10779299/Lithium-shortage-slams-brakes-electric-car-revolution.html",
                "https://www.dailymail.co.uk/money/markets/article-10779267/Morrisons-buyer-petrol-stations-sale-seal-7bn-deal.html",
                "https://www.dailymail.co.uk/money/markets/article-10779459/Britains-biggest-retailers-team-demand-cut-business-rates.html"
            ]
        },
        {
            "index": 17,
            "link": "https://www.dailymail.co.uk/money/markets/article-10778145/Wizz-Airs-passenger-numbers-leapt-3-million-April.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Wizz Air's passenger numbers leapt by more than 3m in April as looser travel curbs lead to resurgence in demand",
            "content": "Budget airline Wizz Air saw demand jump more than sixfold last month thanks to much weaker travel rules imposed by European governments. Around 3.6 million people booked flights with the Hungarian air carrier in April, compared to 564,600 in the same period the previous year and just 78,400 in April 2020 during the early stages of the coronavirus pandemic. The firm's seat capacity also skyrocketed 355.7 per cent to around 4.3million, meaning its load factor - the proportion of seats filled by passengers - surged from 59.2 per cent in April 2021 to 83.4 per cent last month. It means the number of passengers who have flown with the airline in the past 12 months has more than doubled year-on-year to 38million. As well as benefiting from the loosening of international travel restrictions, the London-listed company has taken the opportunity to significantly expand its operations across Europe. Wizz Air launched a new base at Cardiff Airport, its fourth in the UK, alongside London Luton, Gatwick and Doncaster Sheffield airports, which it predicts will increase capacity by over 330,000 seats. Its customers can now travel from the Welsh capital to popular holiday destinations among Britons, including Lanzarote, Tenerife and Alicante, with the route to Sharm el-Sheikh due to open later in the year. The business additionally expanded its existing routes to Romanian and Polish cities, such as Timisoara, Wroclaw and Bacau, by acquiring two daily slot pairs from Spanish low-cost airline Vueling at London Luton Airport. This move is forecast to enhance the firm's seat capacity by another 167,000 and maintain its position as the Bedfordshire airport's biggest operator. More routes originating from major European capitals were announced by the airline in April, including Rome, the Bosnian capital of Sarajevo, Tirana in Albania, and Vilnius in Lithuania. Under chief executive Joszef Varadi, Wizz Air has outlined a goal to boost its annual passenger numbers to 170 million and fleet to 500 aircraft within the next decade. Yet while it is successfully expanding its customer reach, the Covid-19 pandemic has contributed to massive financial harm for the FTSE 250 company and the wider airline industry. Three weeks ago, Wizz Air declared that it was anticipating a net loss of between €632million and €652million for the 2022 financial year. Aside from temporary bans on travelling overseas in some countries, losses have been compounded by strict quarantine and vaccination requirements, and people being far more reluctant to book flights due to uncertainty over future travel rules. Demand for air travel was also hurt over the December to January period by the mild but more transmissible Omicron variant of Covid-19 leading to the renewal of international restrictions. However, the group said last month that it was predicting a 'busy summer flying programme,' with the number of available seat kilometres between July and September forecast to be 40 per cent ahead of 2019 levels. Today's update comes after rivals EasyJet and British Airways were hampered over the Easter getaway by a raft of flight cancellations, which were blamed on coronavirus-related staff absences and delays in processing security checks for new airline crew. Wizz Air shares closed trading 1.3 per cent higher at £32.16 on Tuesday, although their value has plunged by over a quarter in the last three months. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.dailymail.co.uk/money/markets/article-10724835/Budget-airline-Wizz-Air-boosts-cabin-crew-wages.html",
                "https://www.dailymail.co.uk/money/markets/article-10718513/Wizz-Air-shares-rise-anticipated-summer-bookings-boom.html",
                "https://www.dailymail.co.uk/money/markets/article-10683257/Wizz-Air-customer-numbers-climb-airlines-struggle-Covid-cases.html",
                "https://www.dailymail.co.uk/money/markets/article-9679487/Wizz-Airs-bold-plan-seize-UK-landing-slots-rivals-struggle.html"
            ]
        },
        {
            "index": 18,
            "link": "https://www.dailymail.co.uk/money/markets/article-10778621/Cazoo-car-sales-double-amid-surging-demand-margins-shrink.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Cazoo car sales DOUBLE but margins shrink as demand for used vehicles continues to outstrip supply",
            "content": "Online car dealership Cazoo doubled the number of cars it sold in the first quarter as it managed to source and refurbish more vehicles to meet soaring demand. The company, which buys used cars and reconditions them using its refurbishment centres to then sell them online through its website, said it sold almost 10,000 more vehicles than last year - a total of 19,713. That has helped push revenues 159 per cent higher to £295million, from £114million a year ago.  However, gross profits per car sold (GPU) in the UK declined by 19 per cent to £124, as limited supply continued to be outstripped by demand, with overall gross profit halving to £2million. Demand for used cars has risen so much that Cazoo last year was unable to refurbish used cars fast enough for sale. The company, which counts the Daily Mail and This is Money owner DMGT among its investors, said its inventory hit a record of around 6,500 vehicles at the end of March. And it expects a 'significant improvement' in its gross profits per car in the second quarter, with the company's aim for GPU to be £900 by the end of the year. Founder and chief executive Alex Chesterman, the entrepreneur behind Zoopla and Lovefilm, said the sharp increase in sales comes despite a 'rapidly changing macroeconomic backdrop'. 'While we are very mindful of the wider macroeconomic uncertainties, we remain laser focused on the execution of our strategy as we continue to make progress against our previously detailed expectations for the year. 'We expect any macro headwinds to be transitory in nature and remain extremely excited by the enormous market opportunity for Cazoo and are very confident in achieving our long-term growth and margin targets.' Despite the reassurances, Cazoo shares tumbled 6.3 per cent to $1.50 shortly after the open in New York. The company said it has continued to invest in the expansion of its operations in France and Germany and preparing for launches in Spain and Italy this summer. It has also continued to raise funds to keep growing, issuing $630million of convertible notes to an investor group led by Viking Global Investors. And it secured €50million in asset-backed finance for its subscription business in France and Germany. Heavy investments mean Cazoo still has to turn a profit - last year pre-tax losses widened to £549million, from £100million in 2020. It expects to become profitable next year. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.dailymail.co.uk/money/markets/article-10459451/We-Buy-Car-owner-Constellation-snaps-20-stake-Lookers.html",
                "https://www.dailymail.co.uk/money/markets/article-10037975/Online-car-dealer-Cazoo-road-1bn-sales-rise-five-fold.html",
                "https://www.dailymail.co.uk/money/markets/article-10770507/UK-steel-prices-soar-50-Russia-invaded-Ukraine.html",
                "https://www.dailymail.co.uk/money/cars/article-10768291/Perfect-storm-leads-demand-new-cars-exceeding-supply.html"
            ]
        },
        {
            "index": 19,
            "link": "https://www.dailymail.co.uk/money/markets/article-10772885/Famed-investor-Warren-Buffett-says-stock-market-like-casino.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Warren Buffett says investing in the stock market has been 'almost totally a casino' over the past two years",
            "content": "Investing in the stock market has been 'almost totally a casino' over the past two years, according to famed investor Warren Buffett.  He has accused Wall Street of turning the stock market into a 'gambling parlour', which makes more money when people are taking risky bets 'rather than investing'.  Buffett, 91, made the comments after millions of new lockdown traders started buying stocks.  He said: 'Wall Street makes money, catching the crumbs that fall off the table of capitalism. They don't make money unless people do things.  'It's much better to have somebody that's going to trade 20 times a day and get all excited – just like pulling the handle on the slot machine.'  The criticism came during Berkshire Hathaway's annual shareholder meeting on Saturday, when his company announced that it spent £40billion on stocks in the first three months of 2022.  Buffett said large US companies have become 'poker chips' for market speculation.  The company posted more than £4billion in earnings for the first quarter – down from £9billion for the same period last year. ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.dailymail.co.uk/money/comment/article-10770341/HAMISH-MCRAE-dollar-almighty-again.html",
                "https://www.dailymail.co.uk/money/comment/article-10768471/ALEX-BRUMMER-Warren-Buffett-defies-governance-mavens.html",
                "https://www.dailymail.co.uk/money/investing/article-9914425/How-186-funds-better-Warren-Buffett.html",
                "https://www.dailymail.co.uk/money/investing/article-10711461/The-cult-crypto-Inside-worlds-biggest-bitcoin-party.html"
            ]
        },
        {
            "index": 20,
            "link": "https://www.dailymail.co.uk/money/markets/article-10770343/Giant-robot-warehouse-centre-THG-bosss-14bn-expansion-plan.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Giant robot warehouse at centre of THG boss's £14bn expansion plan... but City critics warn he would need 'a Black Friday every day' to meet target",
            "content": "The embattled boss of one of Britain's biggest technology firms has drawn up an audacious plan to grow capacity so it can handle a mammoth £14billion of orders a year, The Mail on Sunday can reveal.  Matt Moulding, founder and chief executive of THG, formerly known as The Hut Group, has told City investors he is pumping another £200million this year into the strategy, which includes a huge new warehouse in Manchester to handle an expected boom in e-commerce orders.  The automated warehouse, which is already partially operational, can process up to 500,000 items a day. It houses an army of 256 robots scuttling around the clock to pick and pack orders for the group's online beauty websites, including Lookfantastic and Cult Beauty.  THG wants to open similar warehouses in New Jersey and Dubai as part of Moulding's global strategy. It already has sites in Melbourne and Poland.  Moulding and his new chairman, former ITV boss Lord Allen – once known as one of the City's most prolific dealmakers – unveiled the plan to analysts and investors in recent weeks. It follows a torrid time for THG, which has seen its share price plunge by nearly 80 per cent since its £5.4billion stock market flotation in 2020.  Moulding, who netted £830million following the listing, has been criticised for the group's poor corporate governance, including a controversial 'golden share' that protects THG from takeover.  Last month, THG revealed it had rejected 'numerous' takeover approaches – but declined to say from whom.  As recently as November, Moulding, who has a 22 per cent stake in THG, appeared to suggest he might take the business private, saying he had 'options' as a big shareholder who owns more than half the business when combined with 'a few people that I'm close with'.  He also said he wished he had not listed the firm in London, and that the experience 'just sucked from start to finish'.  The Manchester warehouse forms part of a vast hub of box-shaped sheds, offices and studios close to the city's airport. The site covers a million square feet, and is the epicentre of Moulding's sprawling business empire.  Last week, THG workers queued patiently outside the complex for company buses to take them home. By contrast, a few miles down the road, but half a world away, is the Hale Country Club and Spa.  Nestled in leafy Cheshire countryside, the members-only club offers 'an exclusive world of wellness' for those 'looking for sanctuary from everyday life' – if you can afford the premium subscription of £2,760 a year plus £350 joining fee.  One-hour spa treatments, including a 'mellow mamma maternity massage' and a men's 'personalised facial' are an extra £105 – or £140 for non-members.  The club, along with several Moulding-owned luxury venues in central Manchester, including King Street Townhouse and Great John Street Hotel, are also used to promote THG brands such as ESPA and MyProtein. But the distribution centre, the club and hotels have one thing in common. Moulding Capital Ltd, which is owned by the THG founder, is landlord to all of them.  Under the terms of a controversial sale and leaseback deal in the run-up to THG's flotation, Moulding Capital receives £20million a year in rent on these and a total of 30 commercial properties.  Analysts are sceptical about Moulding's plan to increase order capacity to £14billion a year. It was not included in the announcement of THG's recent results. The report released to the stock market said the business would grow at about 22 to 25 per cent this year, on current sales of just over £2billion.  In a recent conference call, Simon Bowler, an analyst at investment bank Numis, asked: 'Is it the case that you are literally sitting there bearing the cost of £12billion of empty, unutilised warehouse space or are there further investments that are needed to be made to unlock that £14billion number?' When pressed on the number, chief financial officer John Gallemore dismissed doubts and said the capacity target included a strategy to handle billions of pounds of orders for other retailers and brands long-term. He said there was a misunderstanding about 'the scale of the pipeline of clients'.  One senior City source said the figure seemed like 'smoke and mirrors', adding: 'That number is not relatable to anything it can realistically achieve. Every day would have to be Black Friday.  'It's a very confusing and PR-led piece of disclosure.'  THG has run into trouble before over its communications with the City. Its shares fell sharply last year after a capital markets day presentation failed to reassure investors about prospects for Ingenuity, a small but growing division that builds and runs websites for other retailers. It currently operates 200 live websites and hopes to double that number by the end of the year.  However, competition is increasing. Marketing services giant WPP last week announced plans to set up a new online division called Everymile that will handle orders for brands direct from customers' screens to delivery on their doorstep – a direct challenge to THG.  THG declined to comment.  ",
            "sentiment": "negative",
            "href_link": [
                "https://www.dailymail.co.uk/money/markets/article-10746695/Hut-Groups-boss-Matt-Moulding-loaned-millions-local-council.html",
                "https://www.dailymail.co.uk/money/markets/article-10740665/Hut-shares-soar-firm-snubs-predators-private-equity-circles.html",
                "https://www.dailymail.co.uk/money/comment/article-10740857/ALEX-BRUMMER-Reality-check-Hut-share-price-turns-corner.html",
                "https://www.dailymail.co.uk/money/markets/article-10738329/THG-boss-says-firm-received-rejected-numerous-takeover-offers.html"
            ]
        },
        {
            "index": 21,
            "link": "https://www.dailymail.co.uk/money/markets/article-10777947/Base-rate-hike-week-UK-factories-raise-prices-record-pace.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "More pressure on Bank of England to hike rates this week as UK factories raise prices at record pace after cost of 'everything' goes up",
            "content": "UK factories are hiking prices at a record pace as 'everything' now cost more, piling further pressure on the Bank of England to raise rates this week in an attempt to keep inflation under control. The cost of chemicals, energy, food, freight, fuel, gas, metals, oil, plastics, polymers, timber, and transportation has gone up, manufactures have warned, with three in five saying they had passed the higher costs onto customers. Cost inflation across the sector was the second-highest in 30 years in April, according to the latest PMI survey by S&P Global.  Producers of consumer goods were the worst hit as their cost inflation was at a record high. 'Several companies simply noted that \"everything\" cost more,' stated the report.  'Supplier price increases, market forces, the war in Ukraine, general inflationary pressure and China lockdowns also contributed to higher purchase prices.' The record rise in input costs and prices has overshadowed a small uptick in production growth, which bounced back from March's five-month low. The seasonally adjusted S&P Global / CIPS UK Manufacturing PMI rose to 55.8 in April, up from 55.2 in March and the earlier 'flash' estimate of 55.3. A reading above 50 indicates growth. Rob Dobson, director at S&P Global, said: 'The improved expansion of output at manufacturers, while positive in itself, failed to mask the continued headwinds buffeting the sector at the start of the second quarter.' New orders nearly stalled, growing at the weakest pace in 15 months, as selling prices dampened demand at home and abroad, with domestic orders growth slowing down and exports deteriorating further.  Brexit has also continued to weigh on manufacturers, 'notably via lost EU customers, increased paperwork, customs checks and border delays', Dobson noted.  The sharp rise in costs has made business less confident, with optimism among firms falling to a 16-month low. 'Manufacturers and their clients are struggling as lockdowns in China and the Ukraine war exacerbate stretched global supply chains, the inflationary picture worsens and geopolitical tensions rise,' Dobson added.  'The inflationary situation is getting increasingly fraught. Input costs rose to the second-greatest extent in the 30-year survey history, leading to a record increase in factory gate selling prices.' Martin Beck, chief economic advisor to the EY ITEM Club, said the outlook for manufacturers was 'distinctly downbeat'. 'The spending power of consumers and firms is being squeezed by high inflation, while demand for goods is no longer being bolstered by restrictions on social consumption in place during the pandemic.  'Adding to these headwinds are the challenges affecting global supply chains including geopolitical uncertainty and Covid-19 lockdowns in China – so the outlook for manufacturers is distinctly downbeat.' Dave Atkinson, SME & Mid corporates head of manufacturing at Lloyds Bank, said it will take a while for companies to switch supply chains from Ukraine, which is a major producer of many products such as sunflower oil. Last month, supermarkets imposed limits on how much cooking oil customers can buy due to supplies being hit by the war. 'Two months of war in Ukraine have shown just how reliant some UK manufacturers’ supply chains ultimately are on the country,' he said. 'Deepening shortfalls in the supply of metals, minerals, wheat, and sunflower oil risk adding further inflationary risks and stifling businesses’ productivity across the automotive, aerospace, cosmetics and food and drink industries as inventories deplete.  'Redirecting supply chains from Ukraine will take time, while the recovery of the country’s exports may take several years, pointing to prolonged pressures on those business that have relied on Ukraine for raw materials.' UK consumer price inflation rose to 7 per cent in March and is expected to hit 8 per cent or more in the coming months.  The rising cost of living is piling further pressure on the Bank of England policymakers to hike rates, even though that will do little to tackle imported inflation. The Bank is expected to raise the base rate from 0.75 per cent to 1 per cent on Thursday, which would mark the highest level of interest rates in the UK since early 2009. Rates were at 0.1 per cent in December. Some believe it could hike rates by a larger of 0.5 percentage points, following in the footsteps of the US central bank, which tomorrow is expected to do so after a 0.25 per cent increase in March. James Lynch, Fixed Income investment manager at Aegon Asset Management, thinks that the time for a 0.5 per cent rise has now passed. 'The UK is five months into the rate hiking cycle and the members of the MPC who were supporters of this move in February were in general of the view that it was more about getting to the end point faster than where interest rates finally end up.' The Bank is in a tricky position, as hiking rates can help reduce inflation but higher borrowing costs may also hamper economic growth. Lynch added: 'On growth, the UK has significant headwinds in 2022: we have the shock to households from the rise in taxes, energy bills and general cost of living; we are starting to see consumer confidence surveys fall; and employment growth is starting to slow. They will also most likely highlight the risk of a European slowdown on the back of a potential embargo on Russian energy. 'On inflation, the BoE is uncertain of the second-round effects we will get, how much becomes embedded in inflation expectations going forward and raises wage expectations. This would require a more aggressive hiking response. 'It is a judgement call from the MPC members and I suspect the decision will not be unanimous, which will not help clarity.'  ",
            "sentiment": "negative",
            "href_link": [
                "https://www.dailymail.co.uk/money/markets/article-10777485/BUSINESS-LIVE-BP-posts-16bn-loss-John-Lewis-seeks-engineers.html",
                "https://www.dailymail.co.uk/money/cars/article-10768291/Perfect-storm-leads-demand-new-cars-exceeding-supply.html",
                "https://www.dailymail.co.uk/money/markets/article-10772875/Central-banks-hike-rates-strength-against-rampant-inflation.html",
                "https://www.dailymail.co.uk/money/markets/article-10763327/Adam-Posen-UK-inflation-caused-Brexit.html"
            ]
        },
        {
            "index": 22,
            "link": "https://www.dailymail.co.uk/money/cars/article-10763639/Is-rebuilding-engine-better-alternative-buying-new-car.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Don't want to let go of your current car? Rebuilt engine sales hit record high as pandemic and shortage of new motors triggers demand surge",
            "content": "Do you really love your current car and not want to part ways with it?  Or are you simply reluctant to offload your existing motor knowing that you will soon only be able to buy an electric car when the Government outlaws the sale of new petrol and diesel models from 2030? If the answer to either of these questions is yes, then there is a solution that is helping motorists and businesses keep hold of their current vehicles for longer. Ivor Searle, the British engine remanufacturer, has enjoyed its best-ever year for unit sales in its 76-year history on the back of record demand for rebuilt powerplants. It says that rebuilt engines can be part of the circular economy - lowering costs and environmental impact while reusing existing parts where possible - and demand is being led by vans and diesel cars.  The leading engine remanufacturer, which is based in Soham, Cambridgeshire, has reported its most successful 12-month trading performance since the company was founded in 1946. It says it has experience a boom in demand caused by 'macro-economic factors' brought on by the pandemic. One of these factors is the increased use of vans since Covid-19 struck. Businesses have increased their delivery and courier services, adding extra pressure on existing - and ageing - fleets of commercial vehicles.  This has seen a huge spike in orders for diesel engines for vans. It has also received record orders for remanufactured car engines, mostly due to the ongoing lack of availability of new models brought on by the global semiconductor supply shortage. This limited car production for the last two years, with major auto makers continuing to struggle to get their hands vast reserves of computer chips.  This has resulted in long lead times for new cars - in some cases customers being told to wait up to 12 months on orders - and seen many drivers keeping hold of their existing cars for longer.  And there could be another factor that triggers consumer interest in rebuilt engines in the not too distant future.  With the ban on sales of new petrol and diesel cars due to be introduced at the end of the decade, those who don't want to own an electric vehicle will need to consider alternative solutions if they want to keep driving combustion-engine cars.  Various reports have predicted that motorists reluctant to drive battery-powered vehicles will be looking to keep the motors they already own for longer, or look to replace them with the final run of petrol and diesel vehicles entering the market as the 2030 deadline approaches.  Having achieved growth of 35 per cent in remanufactured engine sales over the past year, Ivor Searle says it has expanded its operational capacity in response to demand from both UK and EU customers.  It is currently producing up to 150 engines per week - so around 7,800 a year - which is its highest output ever recorded. Bosses anticipate that this will grow further during 2022 with the introduction of additional units to its range of petrol and diesel powerplants.  'During the first lockdown in 2020, our orders started to climb significantly as van fleets were worked around the clock, placing severe stress on older vehicles,' explains commercial director, David Eszenyi. 'Coupled with this has been the impact of the semiconductor crisis, that’s forcing car owners, online delivery firms, tradespeople and van fleets to run vehicles longer, due to lengthening new build lead times, as well as increased pricing and supply chain issues for other components.  'This trend has generated further momentum for Ivor Searle over the past year and we expect demand to increase further, particularly in Europe, which is fast becoming a major growth market for our remanufactured products.' Rebuilding engines is part of a circular economy and 40% cheaper than buying a new unit from car makers Remanufacturing of engines is part of a 'circular economy' that's often overlooked due to most drivers replacing their cars rather than refitting them with refreshed components. Ivor Searle tells us that a remanufactured engine, gearbox or turbo typically costs up to 40 per cent less than buying a ‘brand new’ unit, making it an affordable solution for some drivers who aren't quite ready to let go of their existing cars.  It is a cost-effective alternative to manufacturing brand new products and at the same time saves raw materials and energy: typically, every engine produced saves around 50kg in core metal, whilst using 85 per cent less energy than manufacturing. How does it work?  Donor units are sourced from vehicles that have sustained terminal failure of the engine. These are then completely stripped and components are assessed and replaced where necessary.  Quality inspections and testing is carried out on each unit before the units are painted and placed into storage awaiting orders.  All units come with a 12 month unlimited mileage parts and labour warranty.  Typically, when a vehicle is taken to a mechanic for repair and a new engine is needed, the garage would buy a remanufactured unit from Ivor Searle.  Once the rebuilt engine is fitted, a vehicle's odometer should not be reset as it is a record for all the components of a car, not just the powerplant up front.  Earlier this year, bosses at Japanese car maker Toyota said they intend to create a new sub-brand in the UK that will focus on the remanufacturing of ex-customer cars. In an interview with Autocar, president and managing director of Toyota GB, Agustin Martin, said its factory in Burnaston, Derbyshire, will have a fleet-focused mobility division called Kinto that will refurbish 'to the best standard' end of cycle models. He told the title that Toyota will take vehicles back to the factory after their 'first use cycle', such as at the end of a lease contract or when a finance agreement comes to an end. The vehicles will have a full refresh to ensure the second user has a car that's almost like new - though this will likely result in higher second-hand prices. The same process could also be carried out ahead of a vehicle's third use cycle in a bid to prolong the quality of cars over a longer period of time. He said: 'We need to stretch the way we look at life for both the vehicle and the customer.'  He explained that this will also help to reduce the environmental impact of new vehicle production.  However, owners of cars with remanufactured engines, gearboxes and turbos should keep a record of the mileage at the date they were installed as part of their documentation. Ivor Searle tells us that the most popular engine request currently is for 2.2-litre diesel units for vans, particularly Ford Transits. This is followed by 2.0-litre and 1.6-litre diesel engines for Ford, Renault, Mercedes, BMW, Volkswagen and Audi cars. The third most popular is the 1.0-litre Ford petrol engine, usually found in the Fiesta and Focus. Motorists who don't want to go through a garage or mechanic to source a remanufactured engine for their existing car can, in principle, directly request one from Ivor Searle via it's Customer Own Unit service. However, a spokesperson for the company said this is currently not available because all its engineers are currently deployed for 'commercial customer workload'. However, the company hopes to reinstate the service as additional engineers are recruited.  'This is highly skilled work and there is a challenge in finding individuals with this skillset,' the spokesperson explained. The automotive parts remanufacturing market in Europe is valued at around €10billion and expected to reach €20billion by the end of 2024, as diesel vehicles constitute the highest proportion of cars and vans across Europe, the business says.  According to a recent report, Europe’s vehicle parts remanufacturing market is forecast to grow by up to 10 per cent annually.  By the end of 2024, the number of remanufactured products will surpass 56 million units per year. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.dailymail.co.uk/money/cars/article-10763301/New-cars-shortest-delivery-waiting-times-revealed.html",
                "https://www.dailymail.co.uk/money/cars/article-10762665/Car-production-March-hits-lowest-levels-2009-financial-crisis.html",
                "https://www.dailymail.co.uk/money/cars/article-10759861/Electric-car-range-trebles-decade-257-miles-single-charge.html",
                "https://www.dailymail.co.uk/money/cars/article-10754527/Only-electric-cars-sale-2035-wrong-way-experts-warn.html"
            ]
        },
        {
            "index": 23,
            "link": "https://www.dailymail.co.uk/money/markets/article-10770331/Ocado-faces-storm-boss-Tim-Steiners-100m-bonanza.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Ocado faces storm over boss Tim Steiner's £100m bonanza: Investor revolt over 'lavish' pay deal as cost of living crisis rages",
            "content": "The boss of Ocado faces a shareholder rebellion over an 'outrageous' pay plan that could reward him with up to £100million – just as the rest of the country faces a brutal cost of living crunch.  Investors say the scheme that could award the food delivery and technology group's chief executive Tim Steiner the 'lavish' sum goes too far at a time when millions of households are being squeezed.  The warnings set the stage for a showdown on Wednesday between investors and Steiner, who has repeatedly come under fire over his remuneration.  He could receive the sum over five years if the share price triples under a controversial 'value creation scheme'. Investors attacked similar plans at the last two annual meetings.  Steiner, 52, who in 2018 bought a £25million 156ft yacht which he named Silver Fox, missed his share price target that would have triggered a £20million bonus in March. Now Ocado wants to extend the scheme, giving him the chance to make £20million a year until 2027.  Steiner is regarded as one of Britain's top technology entrepreneurs. He built Ocado from scratch and turned it into a hugely successful business.  The pay plan has sparked complaints from leading Ocado shareholder Royal London, as well as investor advisers Glass Lewis and Institutional Shareholder Services.  Legal & General Investment Management (LGIM), one of the City's most important institutions, has voted against the scheme consistently in the past.  Pay campaigners are on alert over grossly excessive awards as inflation spirals and interest rates are set to rise amid the worst cost-of-living crisis for decades.  The latest furore comes after The Mail on Sunday last week revealed that Andy Hornby, boss of The Restaurant Group, accepted a huge bonus while his company benefited from tens of millions of pounds of taxpayer support.  A flood of other pay protests – involving companies including cruise giant Carnival, betting group Flutter and magazine firm Future – have rocked the City.  Pensions titan LGIM, which manages £1.4trillion of savers' cash, voted against 137 UK pay reports last year – near a quarter of the companies in which it invests here.  Twenty two, or 16 per cent, of those displayed pandemic greed – relying on Government Covid support or tapping shareholders while dishing out massive bonuses to bosses.  In a report last week, LGIM said: 'The practice of insulating executives against economic downturns when the same level of protection is not offered to other stakeholders is unacceptable.'  The pay plan at Ocado – based in Hatfield, Hertfordshire – was meant to run for five years until 2024. It was designed to award Steiner up to £20million annually and gave other executives up to £5million a year. When it launched in 2020, Ocado said executive directors would receive higher rewards 'only if shareholders benefit from sustained share price growth over a five-year period'.  Ocado's investors were stunned when shares in the company rocketed to more than £28 during the heights of the pandemic. The share price has since dropped to £9.30 – way below target projections for future payouts.  Critics this weekend blasted Ocado for shrugging off previous shareholder concerns.  Sophie Johnson, corporate governance manager at Royal London Asset Management, said: 'The company's value creation plan has the potential to pay out up to £20million annually based on a single performance metric. This effectively eliminates the concept of pay-for-performance and ensures that pay will remain high.'  Luke Hildyard, director of the High Pay Centre, said: 'It's really quite surprising that companies continue to choose to hand out ever more lavish pay packages at a time when their own colleagues and customers are being hit hard by rising prices and stagnating pay.' Karoline Herms, senior global ESG manager at LGIM, said the asset manager has not yet declared its voting intention this year but has voted against Ocado's plan since its inception. She said: 'It is a company that pops up with some pretty outrageous pay structures.' Pension fund adviser ISS urged shareholders to vote against the plan. Another top adviser, Glass Lewis, said the plan could make executives eligible for 'extremely large' sums based solely on the share price and not on management performance.  Nearly 30 per cent of Ocado investors voted against the award scheme when it was implemented in 2020 and about 13 per cent voted against it last year. Ocado said: 'Pay schemes – past and present – are approved by shareholders and only deliver above-market payouts for the delivery of above-market, outstanding results.'  Last week Flutter, the owner of Paddy Power and Betfair, saw a third of investors vote against executive pay.  The MoS also revealed The Restaurant Group boss Andy Hornby pocketed a £578,000 bonus despite receiving tens of millions of pounds of state aid during the pandemic. London-based bank Standard Chartered faces a backlash this week after it received a £47million fine from regulators over governance failings.  ",
            "sentiment": "negative",
            "href_link": [
                "https://www.dailymail.co.uk/money/share-investing/article-10702549/Make-shopping-list-shares-cash-markets-tumble.html",
                "https://www.dailymail.co.uk/money/markets/article-10679021/M-S-pay-Ocado-190m-joint-venture-delivers.html",
                "https://www.dailymail.co.uk/money/markets/article-10624993/Grocery-sales-slump-takes-toll-online-supermarket-Ocado.html",
                "https://www.dailymail.co.uk/money/markets/article-10622895/Ocado-sales-drop-shoppers-return-pre-Covid-shopping-habits.html"
            ]
        },
        {
            "index": 24,
            "link": "https://www.dailymail.co.uk/money/markets/article-10772893/Boss-Sean-Doyle-fights-future-British-Airways-losses-mount.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Boss of British Airways Sean Doyle under mounting pressure as its parent company IAG prepares for another quarter of bruising losses",
            "content": "The boss of British Airways is under mounting pressure as its parent company prepares for another quarter of bruising losses.  Directors at International Airlines Group are said to have already discussed the possibility of removing BA chief Sean Doyle over a string of failures, including the recent cancellation of hundreds of flights.  IAG executives could be quizzed on Doyle's future when the company reports first-quarter results on Friday.  City analysts are expecting the airline group, which also owns Aer Lingus and Iberia, to post a loss of £462m for the first three months of 2022.  Soaring jet fuel costs and severe flight disruption have led to brokers at Peel Hunt halving IAG's annual profit forecasts from £839m to £416m. There have also been warnings that BA's problems could lead to passengers booking else where. Analyst Chris Tarry said the pressure facing Doyle is 'huge': 'We're moving to a stage where BA's reputation is continuing to decline.  'You look at the short notice of cancellations and it is very disruptive. It is easier and costs less to retain a passenger than to win them back.'  Friday's figures are likely to raise questions about the recent crises at BA – and Doyle's role.  Doubt has been cast on the chief executive after sources said the IAG board discussed the possibility of removing him at its most recent meeting.  BA has suffered a string of IT meltdowns and a lack of investment in new systems was said to be one of directors' main concerns.  Analysts have said the technical blunders are not something IAG's competitors are facing. When Doyle took over in October 2020 he vowed that BA would 'stand for excellence' and again become a stand-out premium airline.  However, he was recently forced to cancel more flights for the next two months due to staff shortages. This comes after BA scrapped more than 1,500 flights in April.  John Strickland, who heads aviation consultancy JLS, said Doyle had been 'passed the baton when the industry is at its roughest', adding that he should be given time.  'He inherited a brief when nobody wished to deal with the challenges,' he said. 'He is painfully aware of the need to put things right.'  Doyle informed staff last month that the airline would cut schedules until the end of June. An IAG spokesman said: 'The IAG Board and its CEO fully support Sean Doyle.' ",
            "sentiment": "negative",
            "href_link": [
                "https://www.dailymail.co.uk/money/share-investing/article-10768319/With-British-Airways-crisis-IAG-faces-uphill-battle-restore-image.html",
                "https://www.dailymail.co.uk/money/article-10749637/Insurers-refuse-claims-amid-travel-chaos-consumer-groups-call-industry-bosses-more.html",
                "https://www.dailymail.co.uk/money/markets/article-10746085/City-forecasts-British-Airways-owner-IAG-cut-significantly.html",
                "https://www.dailymail.co.uk/money/markets/article-10724835/Budget-airline-Wizz-Air-boosts-cabin-crew-wages.html"
            ]
        },
        {
            "index": 25,
            "link": "https://www.dailymail.co.uk/money/markets/article-10772875/Central-banks-hike-rates-strength-against-rampant-inflation.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Bank of England and Fed set for aggressive round of rate hikes in 'show of strength' against rampant inflation",
            "content": "The world's leading central banks look set for an aggressive round of interest rate hikes in a 'show of strength' as they step up the fight against inflation.  In the latest sign that the pandemic era of cheap money is over, the Bank of England and the Federal Reserve are widely expected to raise borrowing costs once again this week.  Having raised rates for the first time in three years in March, by 0.25 percentage points, the Fed could increase them by a further 0.5 percentage points on Wednesday.  And some believe the Bank of England could follow suit with a similarly large rate increase on Thursday – though a smaller rise from 0.75 per cent to 1 per cent is seen as more likely.  That would still be the highest level of interest rates in the UK since early 2009. They were just 0.1 per cent last December. While rate hikes of 0.5 percentage points are rare, they are not unprecedented.  The Reserve Bank of New Zealand and Bank of Canada implemented such hikes last month and look set to do so again in the coming weeks.  Analysts said central bankers may wish to portray such coordinated aggressive moves as a 'show of strength' as they step up their battle against inflation.  With a cost of living crisis buffeting households, inflation in the UK is running at a 30-year high of 7 per cent while it is at a 40-year high of 8.5 per cent in the US.  Simon French, an economist at Panmure Gordon, said: 'A number of central banks have dispensed with a gradual approach.' ",
            "sentiment": "positive",
            "href_link": [
                "https://www.dailymail.co.uk/money/markets/article-10770335/Recession-fear-Bank-England-set-hike-rates-1.html",
                "https://www.dailymail.co.uk/money/markets/article-10768355/Eurozone-facing-nasty-bout-stagflation.html",
                "https://www.dailymail.co.uk/money/podcast/article-10764979/Whats-point-saving-inflation-high-TiM-podcast.html",
                "https://www.dailymail.co.uk/money/comment/article-10764637/ALEX-BRUMMER-downturn-jolt-global-prospects.html"
            ]
        },
        {
            "index": 26,
            "link": "https://www.dailymail.co.uk/money/comment/article-10772897/RUTH-SUNDERLAND-Ban-Chinese-takeaway.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "RUTH SUNDERLAND: Ban this Chinese takeaway - MPs must stand up to HSBC's major investor's break-up call",
            "content": "British politicians have been permissive to the point of naivete in their attitudes to Chinese raids on UK national assets.  Until recently, ministers were extremely relaxed about China's involvement in such key sectors as nuclear power, communications and energy supply.  The issue has come to the fore this weekend at HSBC, the UK's biggest bank. Its leading shareholder, a Chinese insurance company part-owned by the Communist state, has demanded HSBC dismember itself, by splitting off its Asian business. In comparison with a multi-billion pound international finance powerhouse like HSBC, the fate of Newport Wafer Fab, a microchip factory based in Wales, may seem a niche interest.  Certainly, in City terms, the £63million deal to sell NWF to a Chinese-owned rival is small beer. But it will be the first big test for the new National Security and Investment Act, brought in this year to safeguard the country's strategic interests.  The decision Business Secretary Kwasi Kwarteng takes on NWF will have a huge impact on the prosperity of the UK for decades to come.  Unfortunately, the situation is already a mess. NWF has been sold to Nexperia, a Dutch company whose parent is the Chinese group Wingtech. That should never have been permitted. However, courtesy of the new Act, that sale can still be unpicked, which is exactly what should happen.  NWF ran into difficulty during Covid because it fell through the Government safety nets. This, according to observers, gave Nexperia an opening to strong-arm it into a takeover.  Be that as it may, it is astounding that the deal was waved through. It raises competition concerns, since it gives the Chinese, who via Nexperia own another facility in Manchester, control of around 65 per cent of large-scale UK power chip manufacture. A third plant in Greenock, near Glasgow, is owned by a US company. That leaves the UK in a parlous situation for sovereign chip production at a time when every other major economy is ramping up, not selling off.  Wisely so, given chips are used in everything from smart phones to washing machines and electric cars.  Some fear that Wingtech's acquisition of NWF is an opportunistic, short-term move to tide it over until a new facility is opened in Shanghai in a couple of years. That is speculation but the stakes are very high.  Before the takeover, NWF was engaged in research in sensitive areas including defence cybersecurity, 5G telecoms and robotics. It was also the only independent open-access facility of any scale in the UK.  The handling of the deal has been shambolic. Boris Johnson last year asked national security adviser Sir Stephen Lovegrove to examine the transaction. But MPs on the foreign affairs committee said so few details had been provided that they were 'left with the unfortunate conclusion that no review has taken place'. That is truly shocking.  A report last month claimed Lovegrove believed it did not merit intervention. The Government says it has made no decisions.  In the Cameron years, China was courted as an investor. Under Theresa May and then Johnson, the climate chilled. Even so, ministers welcomed Jingye of China when it bought British Steel in 2019.  The UK tends to see takeovers such as that of NWF through a commercial lens, sometimes clouded by greed or expediency. But in Beijing, opportunities to pounce on western companies or to finance infrastructure projects are seized upon, as a way of advancing political interests.  Time we woke up.    ",
            "sentiment": "negative",
            "href_link": [
                "https://www.dailymail.co.uk/money/markets/article-10770805/HSBC-set-fight-demands-Chinese-investor-break-bank.html",
                "https://www.dailymail.co.uk/money/markets/article-10768347/Chinese-demand-break-HSBC-Ping-wants-Asian-spin-off.html",
                "https://www.dailymail.co.uk/money/comment/article-10764637/ALEX-BRUMMER-downturn-jolt-global-prospects.html",
                "https://www.dailymail.co.uk/money/markets/article-10716475/Chinese-lockdowns-fuel-global-supply-chain-chaos.html"
            ]
        },
        {
            "index": 27,
            "link": "https://www.dailymail.co.uk/money/comment/article-10770341/HAMISH-MCRAE-dollar-almighty-again.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "HAMISH MCRAE: Warren Buffett says 'never bet against America' - what is happening to the dollar suggests that a lot of people agree with him",
            "content": "The dollar is almighty again. We can see that against sterling, where at $1.26 the dollar is the strongest for two years. But it is even stronger against other major currencies – a five-year high against the euro and a 20-year high against the Japanese yen.  Why? Well, the answer to that tells us something about what is happening to global interest rates, but more important, something about economic power in these troubled times.  The interest rate story is straightforward. A higher return on cash attracts inflows and pushes up the currency. While the US Federal Reserve has moved more slowly than the Bank of England in increasing its rates, it is expected to press on harder in the months ahead. The European Central Bank will be the laggard.  We will, in all probability, get another quarter point increase here this week, bringing the rate to 1 per cent.  The Fed's policymaking committee is also meeting this week and is expected to increase rates by half a percentage point, bringing its main rate also to 1 per cent. But after that, expectations diverge, with the markets reckoning that US rates will be around 2.5 per cent by the end of this year, whereas here they are more likely to be 1.5 per cent.  Of course, no one can know, but there is a forecast from Deutsche Bank of a peak in the US of 5 per cent next year, and one from Capital Economics for 3 per cent here in the UK.  As for the ECB, its deposit rate is still negative, which I find totally bizarre given that inflation in the eurozone averages 7.5 per cent, a bit higher than here.  However, the ECB's chief economist, Philip Lane, did confirm on Friday that it would start increasing rates and the only question was how quickly to do so. But differential interest rates are only part of the story.  It is hard to over-emphasise the shock that has gone through the boardrooms of Europe and the UK from Russia's invasion of Ukraine.  It is not just that companies such as Renault and BP have lost large chunks of their business. It is that all their assumptions about how the world works have been wrong. The tough question is this. These are clever people. So if they have been wrong about Russia, could they be wrong about China, too?  It isn't helpful to speculate about what might happen between China and Taiwan, but it is helpful to look at some numbers. Start with VW. Last year, it sold almost half its VW branded cars there – 2,428,100 out of a total of 4,896,900 – and nearly 40 per cent of its total vehicles, including Audis, Porsches and so on.  That is an uncomfortable place to be, given that China has just described its relations with Russia as 'a new model of international relations'. Or look at trade overall. China passed the US as the EU's largest trading partner in 2020, though the US remains a bigger export market for a number of countries, including Germany.  But according to a report by Bloomberg, a poll of German companies operating in China showed that one-third of them were putting planned business or investments on hold, and 10 per cent said they might move existing business out of China. And that was before the latest lockdowns. It is quite true that US business is also closely integrated with China, much more closely than it is with Russia.  So if the world starts to divide into two broad trading blocs, one grouped round the US, the other round China, the US would suffer to some extent too. So would the UK. But Europe would be the bigger loser. So from an investment point of view, two things are coming together.  The dollar is king in the short-term because it offers a better return on cash. But it also offers long-term security in a world that has become much less certain.  That does not mean that it is a great idea to put money right now into US high-tech stocks, where the long-awaited downgrading is at last taking place.  My guess is that these declines have some way to run. But it does mean that from a corporate perspective, to invest in the US is safer than anywhere else.  Warren Buffett, the legendary founder of the US holding group Berkshire Hathaway, put it this way in his investor letter last year: 'Despite some severe interruptions, our country's economic progress has been breathtaking. Our unwavering conclusion: never bet against America.'  What is happening to the dollar suggests that a lot of people agree with him. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.dailymail.co.uk/money/markets/article-10744333/Pound-slumps-lowest-level-18-months.html",
                "https://www.dailymail.co.uk/money/markets/article-10722633/Ratings-agency-warns-Russia-defaulted-debt.html",
                "https://www.dailymail.co.uk/money/comment/article-10654881/HAMISH-MCRAE-Markets-world-cope.html",
                "https://www.dailymail.co.uk/money/markets/article-10751853/Markets-crash-amid-fears-rate-rises-China-lockdowns.html"
            ]
        },
        {
            "index": 28,
            "link": "https://www.dailymail.co.uk/money/comment/article-10764637/ALEX-BRUMMER-downturn-jolt-global-prospects.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "US jolt to global prospects: Recession threat is putting age old global supply chains and trading systems at risk, says ALEX BRUMMER",
            "content": "Former US Treasury Secretary Lawrence Summers has been a siren voice on the American economy, arguing that the Federal Reserve’s delayed response to inflation, coupled with low unemployment, made a recession likely within two years. It may arrive sooner than Summers expected, with American output shrinking by 1.4 per cent in the first quarter. What is surprising about the data is that none of the platoons of forecasters saw it coming, with the consensus being a one percentage point expansion. The post-event rationalisation is to blame the dip on Omicron congestion at the ports, which hit exports and stock building. Another factor was the withdrawal of public sector fiscal support put in place in the pandemic. What is more worrying, as central banks in the US and Britain limber up to raise interest rates next week, is the impact on personal consumption – a big driver for Western economies. The data suggests it climbed in January but fell back sharply in the following two months. This may be pandemic-related but it is hard to escape the fact that, even though Americans are sitting on high levels of Covid savings, real personal disposable income – money to spend after tax and inflation – fell at an annualised 2 per cent over the period. That is about the same squeeze on incomes that is projected for 2022 in Britain by both the Bank of England and Office for Budget Responsibility. Central banks do not much like raising interest rates into a slowing economy, for fear of causing a slump. But with inflation showing no signs of subsiding, quite the contrary, they may have no choice. The bigger question for rate-setters on both sides of the Atlantic is whether to hit consumption and output hard now, at the risk of recession and unemployment, or take matters more gradually and trust more painful outcomes can be dodged. There is the possibility that Covid followed by war in Ukraine could be the kind of seismic moment that changes the world. A benefit of globalisation has been cheaper prices for everything. Cut Russia and Ukraine out of the picture and you have soaring European gas prices, the loss of farm output from one of the grain baskets of the world as well as shortages of fertilisers and valuable metals such as nickel. Supply chains and open trading systems which took almost a century to recover after the golden era of 1870s to 1914 ended, are in danger again. So is expansion and prosperity. Price points The challenging world of soaring input prices is dominating life for Alan Jope, the chief executive at Unilever. In the first quarter, inflation added £1.8billion to raw material costs and they keep on rising, with an estimate for the second quarter of an extra £2.3billion. Unilever is able to pass through most of the hurt with sales growth of 7.3 per cent, largely the result of higher prices. Strong brands such as Dove and Hellmann’s offer a degree of protection from a fall in demand. But in Latin America, where prices jumped by 16.4 per cent, sales volumes shrank by 5.7 per cent. Higher incomes in the West offer insurance against shrinking demand. An encouraging aspect of the Unilever tale is that strategic moves into the fashionable space of Prestige beauty and functional nutrition – such as Smartypants vitamins – is boosting the growth narrative. Across the globe beauty and personal care, the company’s biggest segment, outpaced home care and food over the period. In spite of the inflation challenge, targeted share buybacks of £2.5billion or so remains intact, with the first slug of £633million under way. Phew! Winters’ dawn The seven-year stint of Bill Winters as chief executive of Standard Chartered can hardly be counted as a roaring success, with the shares halving in value. He has striven to repair the balance sheet and the emerging market bank’s shabby reputation. A return to robust growth in the face of difficult conditions in Hong Kong and China is something of a victory. It has been aided by volatility in commodity markets, which lifted trading income by 32 per cent.  Whether growth and recovery can be sustained, should financing cracks open up in developing markets, is less predictable. Its investors are used to that. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.dailymail.co.uk/money/markets/article-10764155/Barclays-boss-forced-humbling-apology-trading-blunder.html",
                "https://www.dailymail.co.uk/money/markets/article-10764497/Sainsburys-profits-hit-pledges-support-shoppers-staff.html",
                "https://www.dailymail.co.uk/money/markets/article-10765057/More-100bn-wiped-Amazon-shares-tumble-10.html",
                "https://www.dailymail.co.uk/money/markets/article-10764563/Treasury-launches-post-Brexit-shake-insurance-rules.html"
            ]
        },
        {
            "index": 29,
            "link": "https://www.dailymail.co.uk/money/investing/article-10340755/New-free-Power-Portfolio-track-real-virtual-investments.html",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "POWER PORTFOLIO: Keep track of your shares and funds, monitor your wealth and build separate investment pots",
            "content": "Our new Power Portfolio has arrived - we think it's brilliant as do thousands of our existing users. We listened to our loyal audience and have made a raft of improvements. Login/create a portfolio  Below are some useful tips on how to get started and to keep going. New users - how does it work? New users - a very warm welcome. To get going, register with This is Money, then go to the portfolio login page - create a portfolio and give it a name then scroll down and fill in the fields in the Add transaction section.  Start typing the name of the company or fund and choose from the results.  You can add 'Other investments' such as foreign stocks, cash, property that will contribute to your total net worth but you'll need to maintain the prices manually as they change over time.  You can also access a wealth of information on the shares in your portfolio.  Login/create a portfolio  Long-time users - do I need to start again? If you've been using our portfolio for a while, some of you for more than 20 years, you will see that your shares and funds have been successfully imported into your portfolios. The old cash function has been mothballed because too few people used it. You can now add cash as an 'Other investment' along with property, cars, wine as you wish.  What do the tabs mean?   Portfolio - shows all your investments on one page, divided into investment type  News - official announcements for your shares (general news will be added later)  Allocation - see at a glance the sectors and industries you're invested in Statement - a ledger of when you added each entry to your portfolio  Shares - this really allows you to drill down into fundamental data for your holdings  Funds - is your fund clean or is your provider taking more charges than they need? Sometimes asked questions  These were once called frequently asked questions but the new Power Portfolio is so intuitive and reliable we don't get asked many questions. But there'll always be a few things that need ironing out.  Missing funds? For those people whose portfolios were migrated from the old version, you might find that some funds are no longer available or recognised. In this case, it will be listed under a heading 'Other fund' and display the old Citicode, which we no longer use. These are likely to be investment trusts that are now only available under shares, funds that have changed name or ownership and the odd random glitch. If you know the fund name please look it up and add it again. You'll be able to look up the date it was initially added. Can’t delete entries? One small bug reported to us by a few people that we’ve not been able to tackle yet is where you cannot delete some of the imported entries. Thankfully, a long-time fan worked out that if you enter it again you can then delete it. It works. We're working on a longer term fix.  Can’t log in? If you find you cannot log in and are presented with an infuriation graphic going round in circles until you want to throw expensive IT equipment out the window. Don’t. Simply clear the cache on your device and make sure you’re using the correct new link. https://investing.thisismoney.co.uk/portfolio  How often are prices updated? Share prices are updated every few minutes throughout trading hours and fund prices once a day. Share data are from the London Stock Exchange and fund data from Morningstar via data specialist Webfg. The site was built by geniuses at Eck Technologies exclusively for This is Money.  I've forgotten my password  You can reset your password here.  I'm stuck Any problems please email editor@thisismoney.co.uk with details. Did you know? We rebuilt the entire market data section with everything you need to research your investments with comprehensive share performance tables to broker views, regulatory news, winners and losers, crypto, funds and more. Finally, what have long-time users said about the new portfolio? Ooh, glad you asked that.  Here's some of our favourites. The new portfolio is easy to use – Andrew I find the “Power Portfolio” very useful – another Andrew I’m a long time user and a big fan of your This is Money portfolio tool – Anthony I find it invaluable – Barry ",
            "sentiment": "positive",
            "href_link": []
        }
    ]
}