{
    "FoxBusiness": [
        {
            "index": 0,
            "link": "https://www.foxbusiness.com/markets/bitcoin-price-5-4-2022",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Bitcoin price trades around $38,000 ahead of Fed decision",
            "content": "Okcoin CEO Hong Fang argues bitcoin has a strong investment value as inflation risks continue in the market. Bitcoin is holding around $38,000 ahead of the Federal Reserve's decision on interest rates. The cryptocurrency gave up 2% on Tuesday and has traded lower in four of the past five days. GET FOX BUSINESS ON THE GO BY CLICKING HERE Entering Wednesday, bitcoin is down 1% for the week and more than 18% year-to-date. Bitcoin and other cryptocurrencies have had a rough week ahead of what is expected to be a half-point interest rate hike by the Federal Reserve. Ether was trading around $2,800, off for a similar amount over the same period.  CLICK HERE FOR FOX BUSINESS' REAL-TIME CRYPTOCURRENCY PRICING DATA  This past year, tighter monetary policy has impacted both stocks and cryptocurrencies. A representation of the virtual cryptocurrency Bitcoin. REUTERS/Edgar Su (REUTERS/Edgar Su / Reuters Photos) The Federal Reserve is expected to announce the second of several anticipated increases this year as the central bank seeks to combat soaring inflation, which is at a high not seen in four decades. CLICK HERE TO READ MORE ON FOX BUSINESS Jerome Powell, chairman of the U.S. Federal Reserve, speaks in the Eisenhower Executive Office Building in Washington, D.C., U.S., on Monday, Nov. 22, 2021. (Samuel Corum/Bloomberg via Getty Images / Getty Images) Chair of the Federal Reserve Jerome Powell confirmed last month that central bank officials are likely to raise interest rates in May, and subsequent months. ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.foxbusiness.com/category/bitcoin",
                "https://foxbusiness.onelink.me/Zkcx?pid=AppArticleLink&af_dp=foxbusinesssaf%3A%2F%2F&af_web_dp=https%3A%2F%2Fwww.foxbusiness.com%2Fapps-products",
                "https://www.foxbusiness.com/category/the-fed",
                "https://www.foxbusiness.com/category/cryptocurrency",
                "http://foxbusiness.com/",
                "https://www.foxbusiness.com/category/jerome-powell"
            ]
        },
        {
            "index": 1,
            "link": "https://www.foxbusiness.com/markets/equinox-new-york-city-fitness-club-cryptocurrency-payment",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Equinox's NYC fitness clubs to accept crypto payments",
            "content": "Check out what's clicking on FoxBusiness.com. Starting Tuesday, Equinox's fitness club customers in New York City will be given the option to use cryptocurrencies to pay for their annual memberships. Starting Tuesday, Equinox's fitness club customers in New York City will be given the option to use cryptocurrency to pay for their annual membership fees. (Alexi Rosenfeld/Getty Images / Getty Images) \"More than ever, consumers are making luxury purchases through cryptocurrency, and offering cryptocurrency as a form of payment enables Equinox to continue to meet their community where they are — both digitally and physically — in support of members’ high-performing lifestyles,\" an Equinox spokesperson told FOX Business. \"Equinox's vision is to inspire a connected community with personalized service and unparalleled experiences.\" FORT WORTH, TX BECOMES FIRST CITY IN US TO MINE BITCOIN; MAYOR POINTS TO ‘THE FUTURE OF TECHNOLOGY’ Customers will be able to use cryptocurrency to purchase Equinox's $4,045 annual all access membership and $4,545 annual destination membership. Both plans include a $500 initiation fee and 4.5% New York City sales tax. The annual all access membership offers access to 80 Equinox clubs across the United States, including all classes and amenities. Meanwhile, the destination membership includes exclusive access to all Equinox Fitness, Destination and Sports Clubs locations worldwide. The payment method is being made available through a partnership with BitPay, the world's largest provider of bitcoin and cryptocurrency payment services. Accepted cryptocurrencies will include Bitcoin, Bitcoin Cash, Dogecoin, Ethereum, Litecoin, Wrapped Bitcoin, Shiba Inu Coin, Binance USD, Dai, Gemini Dollar, Pax Dollar and USD Coin. GET FOX BUSINESS ON THE GO BY CLICKING HERE In order to take advantage, prospective members must obtain a pre-approved BitPay ID before checking out on Equinox's website. During checkout, customers will select BitPay as their form of payment. Once in the BitPay payment window, the exchange rate for cryptocurrency to U.S. dollars is locked for 15 minutes.  Equinox and BitPay are not responsible for any exchange rate changes when payment is not completed within the initial 15-minute period or in connection with any refund permitted by the terms of the Equinox membership agreement. Any refund will be made solely in U.S. dollars equal to the original U.S. dollar value of the payment and will be issued via check mailed to the customer's address on file. In addition to Equinox, AMC Entertainment currently accepts cryptocurrencies for online movie ticket and concessions purchases, including Bitcoin, Ethereum, Bitcoin Cash, Litecoin, Dogecoin and Shiba Inu. In December, Tesla CEO Elon Musk said that the electric vehicle maker would accept Dogecoin for some of its merchandise. Fidelity also announced it would offer digital asset accounts with its 401(k) plans, allowing customers to invest a portion of their retirement savings in bitcoin.  ",
            "sentiment": "positive",
            "href_link": [
                "https://www.foxbusiness.com/category/fox-news-new-york-city",
                "https://www.foxbusiness.com/category/cryptocurrency",
                "https://www.foxbusiness.com/technology/fort-worth-texas-first-city-us-mine-bitcoin-mayor-tech-future",
                "https://crypto.equinox.com/products/all-access",
                "https://crypto.equinox.com/products/destination-access",
                "https://www.equinox.com/article/pay-like-2022",
                "https://www.foxbusiness.com/apps-products",
                "https://bitpay.com/signup",
                "https://www.foxbusiness.com/markets/amc-theaters-now-accepting-cryptocurrencies",
                "https://twitter.com/CEOAdam/status/1515021890431164424",
                "https://www.foxbusiness.com/markets/elon-musk-tesla-accept-dogecoin-some-products",
                "https://www.foxbusiness.com/markets/fidelity-bitcoin-digital-asset-account-401k",
                "https://www.foxbusiness.com/category/retire"
            ]
        },
        {
            "index": 2,
            "link": "https://www.foxbusiness.com/markets/sec-cryptocurrency-fraud-hiring-staff",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "SEC ramps up hiring to combat cryptocurrency fraud",
            "content": "FOX Business senior correspondent Charlie Gasparino speaks to Ripple CEO Brad Garlinghouse about his ongoing battle with the SEC on 'The Claman Countdown.' The Securities and Exchange Commission is ramping up its fight against cryptocurrency-related fraud and cyber threats by expanding its staff. ETHEREUM, CARDANO FOUNDER EXPLAINS BLOCKCHAIN TECHNOLOGY AND ITS FUTURE: WE'VE SEEN 'TREMENDOUS' GROWTH The regulator's enforcement division is adding 20 new positions to its Crypto Assets and Cyber Unit, which will bring the size of the team to a total of 50 people. The new positions will include supervisors, investigative staff attorneys, trial counsels and fraud analysts in the SEC's Washington, D.C. headquarters, as well as several regional offices. The expansion will allow the team to focus on investigating securities law violations related to crypto-asset offerings, exchanges, lending and staking products, decentralized finance platforms, non-fungible tokens (NFTs) and stablecoins. The U.S. Securities and Exchange Commission (SEC) is ramping up its fight against cryptocurrency-related fraud and cyber threats by expanding its ranks to investigate more cases. Photographer: Andrew Harrer/Bloomberg via Getty Images (Photographer: Andrew Harrer/Bloomberg / Getty Images) Since its creation in 2017, the Crypto Assets and Cyber Unit has brought more than 80 enforcement actions related to fraudulent and unregistered crypto-asset offerings and platforms, resulting in monetary relief totaling more than $2 billion. In addition, the unit has brought numerous actions against SEC registrants and public companies for failing to maintain adequate cybersecurity controls and for failing to appropriately disclose cyber-related risks and incidents. \"The U.S. has the greatest capital markets because investors have faith in them, and as more investors access the crypto markets, it is increasingly important to dedicate more resources to protecting them,\" SEC Chair Gary Gensler said in a news release. \"By nearly doubling the size of this key unit, the SEC will be better equipped to police wrongdoing in the crypto markets while continuing to identify disclosure and controls issues with respect to cybersecurity.\" CLICK HERE TO READ MORE ON FOX BUSINESS  The increased hiring at the SEC comes after Gensler, who has referred to the cryptocurrency market as the \"Wild West\", told the Senate Banking Committee in September that the agency could use \"a lot more people\" to help regulate 6,000 new digital projects. Blockchain data platform Chainanalysis reported that cryptocurrency-based crime hit a new all-time high in 2021, with illicit addresses receiving $14 billion over the course of the year, up from $7.8 billion in 2020. Across all cryptocurrencies tracked by the firm, total transaction volume grew to $15.8 trillion in 2021, up 567% from 2020.  ",
            "sentiment": "negative",
            "href_link": [
                "https://www.foxbusiness.com/category/sec",
                "https://www.foxbusiness.com/category/cryptocurrency",
                "https://www.foxbusiness.com/category/cyber-security",
                "https://www.foxbusiness.com/technology/ethereum-cardano-founder-explains-blockchain-technology-and-its-future",
                "https://www.foxbusiness.com/",
                "https://www.foxbusiness.com/politics/sec-chair-gensler-calls-on-congress-to-help-rein-in-crypto-wild-west",
                "https://www.banking.senate.gov/hearings/09/10/2021/oversight-of-the-us-securities-and-exchange-commission",
                "https://go.chainalysis.com/rs/503-FAP-074/images/Crypto-Crime-Report-2022.pdf"
            ]
        },
        {
            "index": 3,
            "link": "https://www.foxbusiness.com/technology/ethereum-cardano-founder-explains-blockchain-technology-and-its-future",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Ethereum, Cardano founder explains blockchain technology and its future: We've seen 'tremendous' growth",
            "content": "Charles Hoskinson, a founder of the Cardano blockchain platform and co-founder of the Ethereum blockchain platform, argues blockchain removes a central party and allows for people to work in a decentralized way. Charles Hoskinson, a founder of the Cardano blockchain platform and a co-founder of the Ethereum blockchain platform, provided insight into the technology and where it’s headed, noting that it removes a central party and allows for people to work in a decentralized way.  Blockchain is a list of records, also known as blocks, which are connected by asymmetric cryptography. The technology is a shared registry that facilitates the process of recording transactions and tracking assets in a business network. The CEO and founder of Input Output Global, a technology company pre-eminent in engineering and research in fintech blockchain structures - which is best known for the Cardano blockchain platform - joined \"Mornings with Maria\" on Tuesday, speaking with host Maria Bartiromo from the site of the Milken Institute’s 25th annual Global Conference in Los Angeles.  Charles Hoskinson, a founder of the Cardano blockchain platform and a co-founder of the Ethereum blockchain platform, provides insight into the technology and where it’s headed. (iStock / iStock) Hoskinson told Bartiromo that he has been in the space since 2011 and that, \"back in those days, nobody cared about cryptocurrency.\" \"We were a very small club, we all kind of knew each other,\" he continued, noting that \"we’ve seen tremendous growth\" since. Hoskinson spoke with Bartiromo on Tuesday as bitcoin traded around $38,000, down from its all-time high of over $68,000 reached in November 2021. Ethereum was trading around $2,800 on Tuesday, 23% lower than its all-time high of $4,865.57. Cardano was trading around 1% higher than the day before on Tuesday at around 80 cents, which is about 40% lower than its all-time high of $3.10, according to CoinDesk.  Hoskinson, who helped co-found Ethereum, launched Cardano in 2017.   \"We now have 3.5 million users all across the world,\" he told Bartiromo. \n\nBITCOIN COMING TO 402(K) PLANS THROUGH FIDELITY DIGITAL ASSET ACCOUNTS Hoskinson said that blockchain can be most effective \"anywhere where you have a consortium of actors who have to work together, who don’t necessarily trust each other, but need to work together for the market to form.\"\n\nHe noted that it could be a voting system, a supply chain system, or a medical records system.  Charles Hoskinson, a founder of the Cardano blockchain platform and a co-founder of the Ethereum blockchain platform, argues 'there is a global desire to move to a transactional standard that is not controlled by just one nation.'  \"Let’s say you get in a skiing accident in Aspen, how does the doctor up there get your medical records if you are unconscious or something?\" he explained. \"So these are simple problems to state, but in collection, because of globalization or because of lack of trust, they are hard to solve.\" \"And usually we solve them by having a central institution, some bank, or somebody, and say, \"OK, they’re in charge,’ but by being in charge they have enormous influence,\" Hoskinson continued.  \"We saw this with social media, for example, they control speech in certain cases.\" GET FOX BUSINESS ON THE GO BY CLICKING HERE \"So what you can do with blockchain is remove that central party and then basically have a common logic, and they could all work in a decentralized way instead,\" he added. \"And that is what our industry has been slowly doing.\"  Hoskinson noted that finance was the first application and that he is now looking at everything from healthcare to communication and telecommunications. CLICK HERE TO READ MORE ON FOX BUSINESS  ",
            "sentiment": "positive",
            "href_link": [
                "https://www.foxbusiness.com/category/blockchain",
                "https://www.foxbusiness.com/technology",
                "https://iog.io/",
                "https://www.foxbusiness.com/shows/mornings-with-maria",
                "https://www.foxbusiness.com/person/b/maria-bartiromo",
                "https://www.foxbusiness.com/category/cryptocurrency",
                "https://www.coindesk.com/price/cardano/",
                "https://www.foxbusiness.com/markets/fidelity-bitcoin-digital-asset-account-401k",
                "https://www.foxbusiness.com/category/social-media",
                "https://www.foxbusiness.com/technology/big-tech-scorecard-threaten-free-speech",
                "https://www.foxbusiness.com/apps-products",
                "https://www.foxbusiness.com/"
            ]
        },
        {
            "index": 4,
            "link": "https://www.foxbusiness.com/technology/fort-worth-texas-first-city-us-mine-bitcoin-mayor-tech-future",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Fort Worth, TX becomes first city in US to mine Bitcoin; Mayor points to 'the future of technology'",
            "content": "Mattie Parker, mayor of Fort Worth, Texas, discusses how her city is pioneering the crypto industry by mining Bitcoin. Forth Worth, Texas is set to break barriers and advance into the future by becoming the first U.S. city government to mine Bitcoin. Mattie Parker, mayor of Fort Worth, told FOX Business' Stuart Varney on Monday that the mining process is small-scale at this point and involves using three machines housed in Fort Worth's city hall. Cryptocurrency prices were higher early Monday morning with Bitcoin, Ethereum and Dogecoin all higher by more than 5%. (iStock / iStock) \"This is a pretty small project for us,\" she said, adding that the six-month pilot program will be conducted in close coordination with the Texas Blockchain Council and the Electric Reliability Council of Texas (ERCOT) to understand \"any hindrance on the energy grid\" and to be \"good stewards\" for the city's taxpayers. The machines, donated to the city government, resemble vacuum cleaners, according to Parker, and the mining process is funded without taxpayer expense thus far. CRYPTOCURRENCY UNLIKELY TO FACE ‘MAJOR REGULATION’ FROM CONGRESS, PREDICTS BILLIONAIRE INVESTOR \"The machines were donated; we plugged them into our server room, and, in close consultation with the Texas Blockchain Council which provided the professional experience needed, we are officially mining Bitcoin as of last week.\" Forkast Editor in Chief and Founder Angie Lau on how the China lockdowns have impacted cryptocurrency markets and the supply chain. GET FOX BUSINESS ON THE GO BY CLICKING HERE Parker said she doesn't aim to make money off the endeavor within the next six months and that the project is more so about learning more about the future of currency for the sake of Fort Worth and of technology in general.  \"This is not about making money,\" Parker said. \"This is about making sure we understand the future of technology and innovation in the city of Fort Worth.\" ",
            "sentiment": "positive",
            "href_link": [
                "https://www.foxbusiness.com/technology/wall-street-reluctantly-embraces-crypto",
                "https://video.foxbusiness.com/v/6305516140112#sp=show-clips",
                "https://www.foxbusiness.com/technology/austin-major-city-embrace-cryptocurrency",
                "https://www.foxbusiness.com/politics/biden-canceling-student-debt-make-inflation-worse",
                "https://www.foxbusiness.com/media/billionare-investor-congress-major-regulation-cryptocurrency",
                "https://www.foxbusiness.com/markets/fidelity-bitcoin-digital-asset-account-401k",
                "https://www.foxbusiness.com/apps-products",
                "https://www.foxbusiness.com/personal-finance/uncertainty-global-markets-shift-savings-liquid-investments"
            ]
        },
        {
            "index": 5,
            "link": "https://www.foxbusiness.com/media/billionare-investor-congress-major-regulation-cryptocurrency",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Cryptocurrency unlikely to face 'major regulation' from Congress, predicts billionaire investor",
            "content": "David Rubenstein discusses cryptocurrency, and whether Congress will regulate the industry, with Fox News Digital. Cryptocurrencies like Bitcoin have become increasingly popular, particularly among a younger generation, but are unlikely to face major regulation from Congress, billionaire investor David Rubenstein told Fox News Digital.  A 2013 New York Times article said Bitcoin \"isn’t ready for popular consumption, and it may never be,\" calling it a \"high-risk experiment.\" Even a 2018 Vox article called the cryptocurrency the \"greatest scam in history.\"  BITCOIN REMAINS IN THE $40,000 RANGE Yet according to Pew Research, 16% of Americans say they have traded, invested in or otherwise used a cryptocurrency, and nearly 90% say they have heard at least a little about cryptocurrency.  While 16% is still much lower than the 56% of Americans who own stock, according to a 2021 Gallup survey, it is a drastic increase from the 1% who said they had collected, traded or used Bitcoin in 2015. Rubenstein said the popularization of cryptocurrencies is not unlike that of other new and emerging technologies. BITCOIN IS NOT IN SHORT SUPPLY: BILLIONAIRE INVESTOR MARIO GABELLI \"Anything that comes along when people don't really know what it is at the beginning - the Internet, e-commerce, Twitter, whatever it might be - it takes time for people to get used to it,\" he told Fox News Digital at the Milken Institute's 2022 Global Conference. \"Now, cryptocurrencies are well known. They've been around for quite some time, more than a decade.\" David Rubenstein. ((Photo by Matt McClain/The Washington Post via Getty Images)) Rubenstein attributed the widespread acceptance of cryptocurrencies to a younger generation investing. \"I think people who are younger tend to feel it's a good investment or good to own some of it,\" he said. \"Many younger people think that people in my generation have managed to devalue the currency or have borrowed so much money that the currency isn't worth what it's supposed to be worth.\"  BITCOIN COMING TO 402(K) PLANS THROUGH FIDELITY DIGITAL ASSET ACCOUNTS Nicole Valentine, FinTech Director of the Center for Financial Markets at the Milken Institute, told Fox News Digital the move toward cryptocurrencies and FinTech has been spurred by Millennials and Gen Z.  \"Millennials and Gen Z are the influencer generation, and they’re also the social generation, the community generation, and it just makes sense that now they’re the crypto generation,\" she said.  \"And so, with respect to FinTech, the digital demand, the digitized demand in FinTech is coming from the Millennials and Gen Z.\"  Domain Money founder and CEO Adam Dell argues the move is a \"great development\" for the crypto industry. Rubenstein told CNBC he is invested in companies that service the cryptocurrency industry because they are \"here to stay,\" but that he does not own any cryptocurrencies himself.  Rubenstein told Fox News Digital he has not bought cryptocurrencies outright because his advisers think you \"cannot easily pick between one currency and another.\"  \"You’re better off to do things that will service the entire industry,\" he said. Despite the increased popularity of cryptocurrency in the United States, the industry faces relatively few regulations. Both Federal Reserve Chairman Jerome Powell and SEC Chairman Gary Gensler have spoken out about the need for increased regulation of the industry.   BITCOIN A ‘STRONG INFLATION HEDGE’ AMID VOLATILE MARKET: OKCOIN CEO At the Aspen Securities Forum in August, Gensler said the SEC has \"taken and will continue to take our authorities as far as they go.\"  \"We need additional congressional authorities to prevent transactions, products and platforms from falling between regulatory cracks. We also need more resources to protect investors in this growing and volatile sector,\" he said. FOX Business host provides insight on countries getting off of the gold standard on \"Making Money.\" Powell said in March that existing regulations were \"not built with a digital world in mind.\" \"Stablecoins, central bank digital currencies, and digital finance more generally, will require changes to existing laws and regulation or even entirely new rules and frameworks,\" he said. But Rubenstein predicted it would take a \"gigantic loss\" or \"big scandal of some type\" for major regulation to disrupt the industry.   \"I think if the U.S. government said it was going to increase regulation - it's talked about it for some time - you're likely to get a firestorm from Congress,\" he said. \"Congress has a lot of people who seem to like cryptocurrencies, or at least they are close to the people who like cryptocurrencies, and I suspect you'll find a lot of resistance from Congress.\" GET FOX BUSINESS ON THE GO BY CLICKING HERE In March, President Joe Biden issued an Executive Order on \"Ensuring Responsible Development of Digital Assets,\" which \"[addressed] the risks and [harnessed] the potential benefits of digital assets and their underlying technology.\" Valentine said, based on Biden’s executive order, there would be potential government regulation of digital assets, and the industry wants \"clarity around regulation.\"  ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.foxbusiness.com/category/bitcoin",
                "https://www.foxbusiness.com/person/r/david-m-rubenstein",
                "https://www.foxbusiness.com/markets/bitcoin-4-29-2022",
                "https://www.foxbusiness.com/media/bitcoin-not-short-supply-billionaire-investor-mario-gabelli",
                "https://www.foxbusiness.com/markets/fidelity-bitcoin-digital-asset-account-401k",
                "https://www.foxbusiness.com/category/technology",
                "https://www.foxbusiness.com/markets/bitcoin-inflation-hedge-crypto-market-okcoin-ceo",
                "https://www.foxbusiness.com/category/congress",
                "https://www.foxbusiness.com/apps-products"
            ]
        },
        {
            "index": 6,
            "link": "https://www.foxbusiness.com/technology/wall-street-reluctantly-embraces-crypto",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Wall Street reluctantly embraces crypto",
            "content": "David Rubenstein discusses cryptocurrency, and whether Congress will regulate the industry, with Fox News Digital. Wall Street has a message for its many clients that have been eager to invest in cryptocurrencies: OK, OK, we hear you. The largest U.S. banks, securities firms and custodians, many of whom once greeted the emergence of digital assets with skepticism, are now showcasing their forays into the market. \"It’s a moment in time when the traditional industry has woken up and more broadly accepted this is happening,\" said Walt Lukken, president and chief executive of the Futures Industry Association, a large trade group for the derivatives markets. Their recent conversion, industry executives said, has less to do with any epiphany about crypto’s utility than it does a simple reality: They don’t want to lose the business to rivals. BIDEN ADMINISTRATION MOVES ON TAXING, REGULATING CRYPTOCURRENCY Hedge funds and other professional investors were already trading cryptocurrencies, but many money managers—from mutual-fund giants to pension funds—are increasingly eager to find a way into the crypto markets, executives said. Inflation and rising interest rates have damped expectations for returns on stocks and bonds, making cryptocurrencies more attractive. U.S. equity futures traded higher Friday hours before the opening bell after a fall back Thursday when the yield on the 10-year U.S. Treasury note widened to 1.72%, its highest since January 2020. (Courtney Crow/New York Stock Exchange via AP) (AP Newsroom) Now the money managers, banks’ biggest clients, want to pay them to trade and lend, structure and safeguard crypto. They are uneasy with relying on crypto startups on transactions that involve other people’s money and want mainstream financial firms to settle into their traditional roles as intermediaries. Wall Street’s participation, investors say, might bring stability to the nascent markets. \"It’s gotten to the point where everyone is at some point in the journey,\" said Mike Demissie, head of digital assets and advanced solutions at Bank of New York Mellon Corp. \"If they’re not actively investing [in crypto], then they’re exploring it.\" FEDERAL RESERVE TO STEP UP RESEARCH, PUBLIC ENGAGEMENT ON DIGITAL CURRENCIES In response, most banks and custodians are working on plans to move forward with handling crypto—at different paces. Firms such as Fidelity Investments and Cowen Inc. have started storing and trading cryptocurrencies, either on their own or through ventures with digital-asset startups. Last week, Fidelity announced plans to allow individual savers to add bitcoin to their 401(k)s. The U.S. Labor Department argued the offering would risk Americans’ retirement security. Joe Biden, cryptocurrency photo illustration (AP Photo/Evan Vucci / AP Newsroom) BNY Mellon and rivals such as State Street Corp. are building capabilities to store and trade bitcoin and other digital assets while they await U.S. and state regulatory approvals that they say will allow them to go live with those services for institutional clients. They expect that to happen as soon as this year. SEN. WARREN TORCHED OVER US DIGITAL CURRENCY PUSH: SHE'S LIVING IN A 'FICTITIOUS LAND,' MARKET EXPERT SAYS Investment banks, including Goldman Sachs Group Inc. , have said they also need more regulatory input before they can handle cryptocurrencies directly. In the meantime, Goldman has started executing trades on both over-the-counter bitcoin options as well as futures listed with CME Group Inc., operator of the world’s biggest derivatives exchange. The bank also recently made a loan that was secured by the borrower’s bitcoin holdings. Regulatory uncertainty is not the only reason many mainstream financial firms have waded gingerly into the crypto world. Inside these firms, the crypto skeptics can still outnumber the crypto curious. In recent years, bitcoin has been derided as both \"worthless\" by Jamie Dimon, CEO of the largest U.S. bank, JPMorgan Chase & Co., and \"rat-poison squared\" by Berkshire Hathaway Inc. CEO Warren Buffett, perhaps Wall Street’s best-known investor.   BIDEN'S PROPOSAL FOR A NEW DIGITAL CURRENCY IS AN ATTACK ON LIBERTY Some firms don’t feel compelled to lead the charge into a new market, opting instead to wait for the moment when there are enough fees to justify the risks. \"They all understand something revolutionary is taking place that will impact parts of their business model,\" said Damien Vanderwilt, co-president of Galaxy Digital Holdings Ltd. , a firm that provides trading and advisory services to digital-asset companies and runs its own crypto investing business. \"When they stop and think, `What do we do about it,’ the answer for most banks is that the opportunity today is not big enough to take the reputational risks of being early.\" Bitcoin prices were down early Tuesday morning. (istock / iStock) Jeffrey Solomon, Cowen’s chairman and chief executive, said institutional investors are taking the same path they did more than 50 years ago, when stocks were largely held in personal accounts and the market struggled to handle surges in trading volume. CLICK HERE TO READ MORE FROM FOX BUSINESS Advancements in computer power helped change all of that, leading to huge growth in stock-investing products managed by professionals, he said.  Big-money investors—and the banks and brokers who serve them—find themselves at a similar crossroads, he said.   At the Futures Industry Association’s recent annual conference, crypto was everywhere. Crypto firms sponsored the event, and their executives sat on panels. Their presence didn’t go unacknowledged by the industry’s old guard. While many attendees congregated in the lobby of the Boca Raton Resort & Club in mid-March, CME Chairman Terry Duffy approached FTX crypto exchange founder Sam Bankman-Fried for a quiet chat. \"All eyes were on them,\" one attendee said. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.foxbusiness.com/category/cryptocurrency",
                "https://www.foxbusiness.com/politics/cryptocurrency-cbdc-biden-administration-tax-regulate",
                "https://www.foxbusiness.com/markets/federal-reserve-research-public-engagement-digital-currencies",
                "https://www.foxbusiness.com/markets/sen-warren-living-in-a-fictitious-land-says-market-expert",
                "https://www.foxbusiness.com/politics/biden-digital-currency-cryptocurrency-justin-haskins",
                "https://www.foxbusiness.com/apps-products"
            ]
        },
        {
            "index": 7,
            "link": "https://www.foxbusiness.com/business-leaders/charlie-munger-bitcoin-stupid-evil-bad",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Charlie Munger: Bitcoin is 'stupid, evil and makes me look bad,' says Xi Jinping 'smart' to ban it in China",
            "content": "Domain Money founder and CEO Adam Dell argues 'each individual needs to determine for themselves what level of risk is appropriate given their situation.' The heads of Berkshire Hathaway made clear in no uncertain terms that they still see no value in bitcoin and cryptocurrency.  In a comparison between taking 1% ownership of all the land or apartment buildings in the United States at-value or 100% of the global supply of bitcoin for $25, CEO Warren Buffett said he would never take the bitcoin.  BUFFETT COMPARES WALL STREET TO GAMBLERS, WOULD TRUST ‘MONKEYS’ OVER FINANCIAL ADVISORS \"I have to sell it back to you one way or the other … it isn’t going to do anything,\" Buffett said.  \"That’s the difference between productive assets and something that depends on someone paying you more than the last guy got,\" he added.  Charlie Munger, vice chairman of Berkshire Hathaway Inc., speaks to members of the media during a shareholders shopping day ahead of the Berkshire Hathaway annual meeting in Omaha, Nebraska, U.S., on Friday, May 3, 2019. Buffett's Berkshire Hathaway agreed earlier this week to make the investment in Occidental to help the oil producer with its $38 billion bid for Anadarko Petroleum Corp. Photographer: Houston Cofield/Bloomberg via Getty Images | Getty Images Buffett’s argument rests on the idea that an asset must produce value as well as the idea that bitcoin ultimately must compete with the U.S. dollar and other currencies, which he believes will ultimately win out in any head-to-head.  \"We can put up Berkshirecoins or put up Berkshire money … but in the end, this is money, and there’s no reason in the world why the United States currency, which people trust more … this is the only thing that’s money,\" he argued, adding that anyone who thinks the United States would move away from the dollar to a cryptocurrency is \"out of their minds.\"  BERKSHIRE VICE CHAIRMAN MUNGER: ‘NO QUESTION’ THAT CHINA HAS WORRIED INVESTORS IN THE US Berkshire Vice Chairman Charlie Munger agreed with his partner's assessment, though used characteristically blunt terms to present his stance.  \"In my life, I try to avoid things that are stupid, and evil, and make me look bad in comparison to someone else, and bitcoin does all three,\" Munger said. \"In the first place, it’s stupid because it’s very likely to go to zero, and it’s evil because it undermines the Federal Reserve System and national currency system, which we desperately need to maintain its integrity and government control and so on.\" BUFFETT CALLS EVERY DAY A ‘COIN FLIP’ WHEN IT COMES TO NUCLEAR WEAPONS \"And third, it makes us look foolish compared to the communist leader in China,\" Munger added. \"He was smart enough to ban bitcoin in China, and with all our presumed advantages of civilization, we are a lot dumber than the communist leader in China.\" The pair had earlier praised the actions by the Fed to avoid long-lasting economic fallout in 2008 when the housing crisis started.  CLICK HERE TO READ MORE ON FOX BUSINESS Throughout Saturday’s Berkshire Hathaway shareholder’s meeting, Buffett and Munger professed a preference for physical assets that provide clear services and benefits, touting their investment in See’s Candies and discussing their heavy investment this year into oil and gas.  Bitcoin is currently worth $38,360.50, having peaked in November 2021 at $64,400. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.foxbusiness.com/category/berkshire-hathaway",
                "https://www.foxbusiness.com/category/bitcoin",
                "https://www.foxbusiness.com/category/cryptocurrency",
                "https://www.foxbusiness.com/business-leaders/buffett-wall-street-gamblers-monkeys-financial-advisors",
                "https://www.foxbusiness.com/markets/berkshire-munger-china-worried-investors",
                "https://www.foxbusiness.com/business-leaders/buffett-coin-flip-nuclear-weapons",
                "http://foxbusiness.com/"
            ]
        },
        {
            "index": 8,
            "link": "https://www.foxbusiness.com/media/bitcoin-not-short-supply-billionaire-investor-mario-gabelli",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Bitcoin is not in short supply: Billionaire investor Mario Gabelli",
            "content": "Mario Gabelli reveals if it is time to shift a portfolio on 'The Claman Countdown.' GAMCO Investors CEO and chairman Mario Gabelli dished on his portfolio advice and Bitcoin Friday on \"The Claman Countdown.\"  GABELLI: I'm not shifting portfolios. The question is, if I'm an investor, I want to preserve wealth. Secondly, if I want to make money, I want to make it and have a low tax rate because the tax rates [in the] … short term are very high. So what do I do 12 months from now? I think the economy in Europe is going to do better unless Putin does something different. And the economy and China will do better with Xi [Jinping] getting … nominated and run[ning]. So what do I look for is companies that Warren is looking for and that he highlights in his annual report. Companies with cash flow - that is, earnings with regards to interest, taxes and compensation baked in; GAAP - generally accepted accounting principles - and then not the growth companies that are based on multiple revenues. So that's what is changing, Liz.  … [W]e need to have blockchain. That is very important to get stuff bought today and settled today. And that's going to happen on an accelerated basis. But telling me that something is in short supply like Bitcoin because they can't produce anymore - that is a phenomenon that we don't accept because right now - right now, today, you can buy a baseball team called the Atlanta Braves for half the price it will be sold at in two years. And they ain't going to produce any more baseball teams. So why wouldn't you rather own a baseball team than crypto?  WATCH THE FULL INTERVIEW BELOW: Gamco Investors CEO and chairman Mario Gabelli discusses his outlooks for the markets. ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.foxbusiness.com/personal-finance",
                "https://www.foxbusiness.com/shows/the-claman-countdown"
            ]
        },
        {
            "index": 9,
            "link": "https://www.foxbusiness.com/markets/bitcoin-4-29-2022",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Bitcoin remains in the $40,000 range",
            "content": "Forkast Editor in Chief and Founder Angie Lau on how the China lockdowns have impacted cryptocurrency markets and the supply chain. Bitcoin and other cryptocurrencies are giving back gains Friday morning. It was a good week for bitcoin with gains in three of the past four days, adding more than 4% in the past two days. GET FOX BUSINESS ON THE GO BY CLICKING HERE Bitcoin remains down more than 12% month-to-date and off more than 13% year-to-date. Labor Department officials had some criticism for Fidelity Investments’ plan to allow investors to put bitcoin in their 401(k) accounts, according to the Wall Street Journal. A senior administrator said the plan risks the retirement security of Americans. BITCOIN COMING TO 401(K) PLANS THROUGH FIDELITY DIGITAL ASSET ACCOUNTS \"For the average American, the need for retirement savings in their old age is significant,\" Ali Khawar, acting assistant secretary of the Employee Benefits Security Administration, told the Journal. \"We are not talking about millionaires and billionaires that have a ton of other assets to draw down.\" Illustrative bitcoin tokens at a Bitcoin Change bureau in Tel Aviv, Israel. (Photographer: Kobi Wolf/Bloomberg via Getty Images / Getty Images) His group works inside the Labor Department to regulate company-sponsored retirement plans.  CLICK HERE FOR FOX BUSINESS' REAL-TIME CRYPTOCURRENCY PRICING DATA  In an April 26 disclosure, Fidelity said that starting later this year, workers could allocate as much as 20% of their nest eggs to bitcoin. That threshold could be reduced by employers.  Fidelity responded by saying that its bitcoin offering \"represents the firm’s continued commitment to evolving and broadening its digital assets offerings amidst steadily growing demand for digital assets across investor segments, and we believe that this technology and digital assets will represent a large part of the financial industry’s future.\" CLICK HERE TO READ MORE ON FOX BUSINESS Fidelity said this week that the offering would be limited to bitcoin initially, but other digital assets will be made available in the future. ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.foxbusiness.com/category/bitcoin",
                "https://foxbusiness.onelink.me/Zkcx?pid=AppArticleLink&af_dp=foxbusinesssaf%3A%2F%2F&af_web_dp=https%3A%2F%2Fwww.foxbusiness.com%2Fapps-products",
                "https://www.foxbusiness.com/category/retirement-planning",
                "https://www.foxbusiness.com/markets/fidelity-bitcoin-digital-asset-account-401k",
                "https://www.foxbusiness.com/category/cryptocurrency",
                "http://foxbusiness.com/"
            ]
        },
        {
            "index": 10,
            "link": "https://www.foxbusiness.com/markets/bitcoin-prices-4-28-2022",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Bitcoin price moves toward $40,000",
            "content": "Forkast Editor in Chief and Founder Angie Lau on how the China lockdowns have impacted cryptocurrency markets and the supply chain. Bitcoin has a bit of a rally going, moving above $39,000. The cryptocurrency gained more than 2% on Wednesday. GET FOX BUSINESS ON THE GO BY CLICKING HERE Heading into Thursday, Bitcoin has been up three of the last five days. Bitcoin is still down more than 14% month-to-date and off more than 15% year-to-date. The British government is looking at ways to combat crime. One way may be to seize crypto assets. The proposal stopped short of the radical overhaul called for by lawmakers who want a single crime-busting agency, according to Reuters. Illustration of bitcoin. (iStock / iStock) Since the COVID-19 pandemic, Britain has seen a surge in banking and online scams, leading lawmakers to consider the measure. CLICK HERE FOR FOX BUSINESS' REAL-TIME CRYPTOCURRENCY PRICING DATA  The government said it will bring forward legislation to enable crypto assets to be seized and recovered more quickly. CLICK HERE TO READ MORE ON FOX BUSINESS \"In particular, (we propose) the creation of a civil forfeiture power which would mitigate the risk posed by those that cannot be prosecuted but use their funds to further criminality,\" the government told Parliament's Treasury Select Committee. ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.foxbusiness.com/category/bitcoin",
                "https://foxbusiness.onelink.me/Zkcx?pid=AppArticleLink&af_dp=foxbusinesssaf%3A%2F%2F&af_web_dp=https%3A%2F%2Fwww.foxbusiness.com%2Fapps-products",
                "https://www.foxbusiness.com/category/cryptocurrency",
                "http://foxbusiness.com/"
            ]
        },
        {
            "index": 11,
            "link": "https://www.foxbusiness.com/markets/bitcoin-prices-4-27-2022",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Bitcoin price around $38,000 after 5% decline",
            "content": "Forkast Editor in Chief and Founder Angie Lau on how the China lockdowns have impacted cryptocurrency markets and the supply chain. Bitcoin was attempting a comeback Wednesday morning after dropping around 5% on Tuesday. The cryptocurrency was down for four of the past six days. GET FOX BUSINESS ON THE GO BY CLICKING HERE Month-to-date, Bitcoin is down more than 16% and off more than 17% year-to-date. Ether, the coin linked to the ethereum blockchain network, also dipped more than 5% heading into Wednesday. Dogecoin continued its rise following news that Tesla CEO Elon Musk was buying Twitter. The New York Assembly passed a bill to block new crypto mining facilities using non-renewable energy sources from setting up shop in the state, according to CoinDesk. The bill, sponsored by Democrat Anna Kelles, imposes a two-year moratorium on new crypto mining firms that use a carbon-based energy source. The state's Senate is also working on a bill. CLICK HERE FOR FOX BUSINESS' REAL-TIME CRYPTOCURRENCY PRICING DATA    (iStock / iStock) Advocates of the bill noted that existing facilities would remain unaffected by the bill, as would any facilities that tap renewable resources.  CLICK HERE TO READ MORE ON FOX BUSINESS The bill pertains to new applications and renewals if an applicant wants to increase its facility. ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.foxbusiness.com/category/bitcoin",
                "https://foxbusiness.onelink.me/Zkcx?pid=AppArticleLink&af_dp=foxbusinesssaf%3A%2F%2F&af_web_dp=https%3A%2F%2Fwww.foxbusiness.com%2Fapps-products",
                "https://www.foxbusiness.com/category/cryptocurrency",
                "http://foxbusiness.com/"
            ]
        },
        {
            "index": 12,
            "link": "https://www.foxbusiness.com/markets/fidelity-bitcoin-digital-asset-account-401k",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Bitcoin coming to 401(k) plans through Fidelity digital asset accounts",
            "content": "Domain Money founder and CEO Adam Dell argues the move is a 'great developmen't for the crypto industry. Fidelity Investments is launching a new offering for 401(k) plans that will allow customers to invest a portion of their retirement savings in bitcoin. FIDELITY LAUNCHES CRYPTO, METAVERSE ETFS The Fidelity Digital Assets Account (DAA) will hold bitcoin and short-term money market investments to provide the liquidity needed for the account to facilitate daily transactions on behalf of the investor. Bitcoin in the DAA will be held on the Fidelity Digital Assets custody platform to ensure institutional-grade security and plan sponsors electing to offer the DAA will establish the employee contribution and exchange limits into the account. Fidelity Investments is launching a new offering for 401(k) plans that will allow customers to allocate a portion of their retirement savings to investing in Bitcoin. (iStock) \"As a leader in digital assets, we are thrilled to be the first to offer employers exposure to bitcoin for the core lineup of 401(k)s that reflects our commitment to meeting their evolving needs and our belief in the promise of blockchain technology for the financial industry’s future,\" Dave Gray, Fidelity's head of workplace retirement offerings and platforms, said in a statement. \"There is growing interest from plan sponsors for vehicles that enable them to provide their employees access to digital assets in defined contribution plans, and in turn from individuals with an appetite to incorporate cryptocurrencies into their long-term investment strategies.\" Business intelligence solutions provider MicroStrategy plans to be the first employer to offer a digital assets account in their retirement plan later this year. Digital asset accounts will be available more broadly to employers mid-year.  GET FOX BUSINESS ON THE GO BY CLICKING HERE As of March 31, Fidelity has $11.3 trillion in assets under administration, including discretionary assets of $4.2 trillion. The firm first began exploring blockchain technology in 2014 with bitcoin mining. It went on to launch its digital asset custody and trading platform in 2018 and a private bitcoin fund in 2020. A recent Fidelity survey of institutional investors in the U.S. found that 30% of respondents would prefer to buy an investment product containing digital assets. Fidelity estimates that roughly 80 million individual investors in the U.S. currently own or have invested in digital currencies. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.foxbusiness.com/category/401k",
                "https://www.foxbusiness.com/category/retire",
                "https://www.foxbusiness.com/category/bitcoin",
                "https://www.foxbusiness.com/markets/fidelity-launches-crypto-metaverse-etfs",
                "https://foxbusiness.onelink.me/Zkcx?pid=AppArticleLink&af_dp=foxbusinesssaf%3A%2F%2F&af_web_dp=https%3A%2F%2Fwww.foxbusiness.com%2Fapps-products",
                "https://www.fidelitydigitalassets.com/bin-public/060_www_fidelity_com/documents/FDAS/2021-digital-asset-study.pdf"
            ]
        },
        {
            "index": 13,
            "link": "https://www.foxbusiness.com/technology/fidelity-reportedly-allowing-bitcoin-in-401k-accounts-a-great-development-crypto-expert",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Fidelity allowing Bitcoin in 401(k) accounts a ‘great development’: Crypto expert",
            "content": "Domain Money founder and CEO Adam Dell argues 'each individual needs to determine for themselves what level of risk is appropriate given their situation.' Domain Money founder and CEO Adam Dell told \"Mornings with Maria\" on Tuesday that Fidelity allowing Bitcoin in 401(k) accounts is a \"great development\" for the cryptocurrency industry.  \"It’s a recognition that investors are looking for access to this asset class and so we think it’s a great development for the industry,\" Dell told host Maria Bartiromo.  Fidelity Investments confirmed to FOX Business on Tuesday that it will allow investors to add Bitcoin to their 401(k) retirement savings and investment plans and that the about 23,000 companies that use the financial services corporation to administer their retirement plans will have the option to add the cryptocurrency later this year. CLICK HERE FOR FOX BUSINESS' REAL-TIME CRYPTOCURRENCY PRICING DATA  The company said the move would make Fidelity the first major retirement plan provider to offer such an option and would allow investors to allocate as much as 20% of their nest eggs to bitcoin. However, that threshold could be reduced by plan sponsors.  Fidelity to allow Bitcoin in 401(k) accounts  (iStock / iStock) Dave Gray, Head of Workplace Retirement Offerings and Platforms at Fidelity Investments, noted in a statement that \"there is growing interest from plan sponsors for vehicles that enable them to provide their employees access to digital assets in defined contribution plans.\"  Dell offered the insight on Tuesday as bitcoin traded around $40,000, down from its all-time high of over $68,000 reached in November 2021. Bartiromo noted on Tuesday that crypto has been incredibly volatile in recent months and asked Dell if investors would be put in jeopardy by adding the digital currency to their retirement accounts.  \"Despite the volatility associated with cryptocurrencies as an asset class, as an investment opportunity, the long-term prospects of these technologies and what blockchains can do to our underlying banking systems are quite significant,\" he responded.  Domain Money founder and CEO Adam Dell argues the move is a 'great developmen't for the crypto industry. \"And so investors who recognize that opportunity and have a long-term view may be well suited to use their 401(k) as a vehicle to invest in those.\" Dell added that \"each individual needs to determine for themselves what level of risk is appropriate given their situation.\"  GET FOX BUSINESS ON THE GO BY CLICKING HERE He noted that \"some experts suggest between 2 and 5% of your investable assets makes sense to put into cryptocurrencies.\"  \"Our view is that the long-term prospects of blockchain technologies are meaningful and the opportunity set is quite large,\" Dell added. \"Innovations that typically come along, you either have to be a venture capitalist or wait for the companies to go public in order to participate. That’s not the case with cryptocurrencies,\" he continued, stressing that people \"can invest today in the technologies that make up the banking system of the future.\" CLICK HERE TO READ MORE ON FOX BUSINESS  ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.foxbusiness.com/shows/mornings-with-maria",
                "https://www.foxbusiness.com/category/cryptocurrency",
                "https://www.foxbusiness.com/person/b/maria-bartiromo",
                "https://www.foxbusiness.com/category/bitcoin",
                "https://www.foxbusiness.com/apps-products",
                "https://www.foxbusiness.com/"
            ]
        },
        {
            "index": 14,
            "link": "https://www.foxbusiness.com/markets/binance-recovers-stolen-crypto-615-million-heist",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Binance recovers some of the stolen crypto from $600M heist",
            "content": "Pete Pachal, CoinDesk's chief of staff for the content team, argues the gaming-focused Ronin Network's announcement of a security breach shows that 'things start to get a little dicey' when moving further away from core crypto products. Some of the stolen crypto assets from one of the biggest heists have been recovered. It may be a small portion of what was taken in the hack, but its a start. GET FOX BUSINESS ON THE GO BY CLICKING HERE  The digital-asset exchange Binance said it was able to recover about $5.8 million worth of the stolen loot that had made its way onto its platform in disguise, according to Bloomberg.  The discovery comes more than a week after the U.S. tied one of the biggest heists in crypto to a North Korean hacking group. $625M RONIN CRYPTO HEIST: WHAT TO KNOW Last week, the U.S. Treasury Department pinned the theft of more than $600 million in cryptocurrency to the North Korean hacking group Lazarus. The theft was from the Ronin software bridge, which is used by players of Axie Infinity to transfer crypto. Axie Infinity, which has 2.8 million daily active players, allows users to earn money by collecting, trading and playing with virtual creatures called Axies. Players have traded approximately $3.6 billion on its in-house marketplace prior to the hack (Axie Infinity / Fox News) It was reported hackers stole some 173,600 ether tokens and 25.5 million USD Coin tokens on March 23.  Binance discovered the stolen assets by literally following the money through a series of moves made by the hackers. Treasury identified an Ethereum wallet address tied to the group. Binance traced the stolen funds when they were moved from the hackers’ wallet to Tornado Cash -- a service that allows for anonymous token transfers on the Ethereum blockchain. The funds then made it to the exchange. CLICK HERE FOR FOX BUSINESS' REAL-TIME CRYPTOCURRENCY PRICING DATA   The crypto was discovered in 86 different accounts on Binance’s exchange, the firm’s chief executive officer, Changpeng \"CZ\" Zhao, said in a tweet.  The recent find raises hopes that more will be recovered. The moving of roughly 56,200 Ether, or about $170 million worth of stolen cryptocurrencies were discovered this past week moved out of the main address on the Ethereum blockchain used by the perpetrators, blockchain data shows.  The stolen funds were all sent to newly created addresses, with some of those addresses in turn transferring the tokens to Tornado Cash.  GET FOX BUSINESS ON THE GO BY CLICKING HERE All told, more than $230 million of the crypto has moved from the wallet, according to blockchain data firm Peckshield.\n    ",
            "sentiment": "negative",
            "href_link": [
                "https://www.foxbusiness.com/category/bitcoin",
                "https://foxbusiness.onelink.me/Zkcx?pid=AppArticleLink&af_dp=foxbusinesssaf%3A%2F%2F&af_web_dp=https%3A%2F%2Fwww.foxbusiness.com%2Fapps-products",
                "https://www.foxbusiness.com/markets/ronin-crypto-heist-what-to-know",
                "https://www.foxbusiness.com/category/government-and-institutions",
                "https://www.foxbusiness.com/category/cryptocurrency"
            ]
        },
        {
            "index": 15,
            "link": "https://www.foxbusiness.com/technology/elon-musks-twitter-domain-money-dell",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Elon Musk's heart and mind in the 'right place' on Twitter, Domain Money CEO Adam Dell says",
            "content": "Domain Money founder and CEO Adam Dell argues Elon Musk has a ‘reasonable approach’ for the Twitter platform.  As Elon Musk awaits an official decision on whether Twitter will approve his takeover offer, one crypto investment platform founder says the Tesla CEO’s heart and mind are in \"the right place.\" \"Elon has a very reasonable approach to the importance of the Twitter platform,\" Domain Money CEO Adam Dell told \"Cavuto: Coast to Coast,\" Friday. \n\n\"There's no question that these social media platforms have a real role and a level of responsibility in our society that needs to be handled in a very delicate way.\" ELON MUSK EXPLORING TWITTER TENDER OFFER, LINES UP $46.5 BILLION IN FINANCING COMMITMENTS FOR TAKEOVER BID\nDell’s comments come on the heels of Musk securing approximately $46.5 billion to help finance a potential deal with Twitter.  Domain Money founder and CEO Adam Dell provides insight into crypto regulation and Elon Musk exploring the Twitter tender offer.  He noted that Musk's attempt to bring more transparency to social media platforms is a \"good thing\" for our society.  \"Hate and negative sentiment rises to the top, more profoundly than positive sentiment,\" Dell stressed.  Domain Money founder and CEO Adam Dell told FOX Business Elon Musk has a ‘reasonable approach’ for the Twitter platform.  (REUTERS/Patrick T. Fallon/File Photo / Reuters Photos) \"True information, true facts, rather than things that are misleading, are not well identified on these social media platforms, and that needs to change.\" Meanwhile, Dell has first-hand experience working with very successful companies, as his business Domain Money is a crypto investment platform that prides itself on helping customers invest easier across asset classes.  CLICK HERE TO READ MORE ON FOX BUSINESS He is also a former Goldman Sachs partner and his brother, Michael Dell, is the CEO of Dell Technologies, one of the world’s largest tech infrastructure companies.  FOX Business host Neil Cavuto asked Dell how Domain Money can help crypto regulation in an enormously volatile market.  \"Investors recognize that they should make crypto a more meaningful part of their investment portfolio, but are quite disconnected from the underlying technologies,\" he answered.  CLICK HERE TO READ MORE ON FOX BUSINESS \"We put together portfolios that are managed by our investment team to give investors access to this asset class without the requirement of the following market every day.\" ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.foxbusiness.com/markets/elon-musk-twitter-tender-offer",
                "https://www.foxbusiness.com/category/money",
                "https://www.foxbusiness.com/shows/cavuto-coast-to-coast",
                "https://www.foxbusiness.com/category/cryptocurrency",
                "http://foxbusiness.com/",
                "https://www.foxbusiness.com/markets"
            ]
        },
        {
            "index": 16,
            "link": "https://www.foxbusiness.com/economy/tennessee-man-pleads-guilty-using-covid-aid-for-himself",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Tennessee man pleads guilty to using COVID-19 aid for himself",
            "content": "Iowa Republican Mariannette Miller-Meeks and House Transportation & Infrastructure Committee member Beth Van Duyne react to the TSA dropping Biden's mask mandate on 'The Evening Edit.' A Tennessee man admitted Thursday to receiving more than $600,000 in COVID-19 relief and using those loans for himself.  The U.S. attorney’s office for the Eastern District of Tennessee said 59-year-old George Thacker, of Spring City, pleaded guilty to one count of wire fraud related to the Coronavirus Aid, Relief, and Economic Security (CARES) Act. MEN CHARGED IN FAKE SPORTS MEMORABILIA SCHEME INVOLVING BOGUS BASEBALLS, BATS AND PAINTINGS Court filings showed Thacker applied for and got hundreds of thousands of dollars through Paycheck Protection Program (PPP) and Economic Injury Disaster Loan (EIDL) Program loan proceeds.  According to News Channel 9, the Rhea County executive applied for a PPP loan of $257,800, an EIDL loan of $150,000 and another PPP loan of $257,800 nearly a year later. \"When applying for the loans, Thacker falsely certified that he would use the funds to pay employees and for other operating expenses. Instead of using the money to its intended purpose, Thacker used the funds for his own enrichment, among other things, purchasing cryptocurrency and funding his personal investment accounts,\" the office said.  The investigation into the matter was led by the U.S. Secret Service. GET FOX BUSINESS ON THE GO BY CLICKING HERE He will be sentenced on Sept. 22 and faces up to 20 years in prison as well as $250,000 in fines. Andrew Gruel says the government can't solve problems by printing money on 'Fox Business Tonight.'  The CARES Act was designed to provide emergency financial assistance to millions of Americans as impacts brought by the coronavirus pandemic wreaked havoc on the U.S. economy.  CLICK HERE TO READ MORE ON FOX BUSINESS It authorized billions in forgivable loans to small businesses. \"The funds from those programs were intended to ensure that small businesses suffering economic impacts related to the coronavirus pandemic could continue to operate and pay expenses, including their employees’ wages,\" the office said. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.foxbusiness.com/category/crime",
                "https://www.foxbusiness.com/money",
                "https://www.foxbusiness.com/category/coronavirus",
                "https://www.foxbusiness.com/sports/sports-memorabilia-baseballs-bats-paintings",
                "https://www.justice.gov/usao-edtn/pr/rhea-county-man-pleas-guilty-cares-act-wire-fraud",
                "https://newschannel9.com/news/local/rhea-co-executive-george-thacker-appears-in-federal-court-on-wire-charges-thursday",
                "https://www.foxbusiness.com/category/cryptocurrency",
                "https://www.foxbusiness.com/apps-products",
                "https://www.foxbusiness.com/",
                "https://www.foxbusiness.com/category/small-business"
            ]
        },
        {
            "index": 17,
            "link": "https://www.foxbusiness.com/markets/bitcoin-inflation-hedge-crypto-market-okcoin-ceo",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Bitcoin a 'strong inflation hedge' amid volatile market: Okcoin CEO",
            "content": "Okcoin CEO Hong Fang argues bitcoin has a strong investment value as inflation risks continue in the market. As investors scramble to find ways to shield their portfolios from a volatile market amid 40-year-high inflation, one cryptocurrency exchange CEO is signaling bitcoin could save you stress and money. \"It's hard to see where it's going in the short-term, but I still believe that it's a strong inflation hedge, particularly as we see that inflation risk is going on over the last 12 months or so,\" Okcoin CEO Hong Fang told FOX Business’ Dagen McDowell Friday. Bitcoin hovered around $40,400 Friday morning, down almost 40% from its peak price last November. Fang, chief of one of the world’s largest crypto exchanges, argued the resistance level is expected on \"Mornings with Maria.\" \"It is a market that has a lot of different forces going in different directions, and we're seeing macro uncertainty in the market,\" Fang explained, \"particularly Powell saying that it's possible to raise the basis points by another 50.\" BITCOIN TRADES AROUND $40,000 AFTER WINNING STREAK SNAPPED Regardless of market volatility, Fang remained confident in bitcoin’s ability to protect against the possibility of decreased purchasing power. Bitcoin was trading lower early Friday morning around $40,000, snapping a three-day winning streak. (iStock) \"Mid-term to long-term, I think the bull [market] is fighting it, but there's a strong force believing the store of value,\" the CEO said. In a move that aims to bring crypto investments to the \"next level,\" Fang also discussed Okcoin’s launch of its NFT marketplace, which will include uncapped royalty rates for creators and zero trading fees – the first exchange to do so. \"We have been a strong believer in building crypto and bringing crypto to all,\" Fang noted. \"We believe the NFT is a place where we're giving more people a choice, investing in crypto assets of its unique characteristics.\" GET FOX BUSINESS ON THE GO BY CLICKING HERE Prochain Capital President David Tawil discusses bitcoin trading above $40,000 after a volatile few weeks. Okcoin’s NFT marketplace waitlist opens Friday, with Fang confirming a launch date in the second half of 2022. \"Hopefully we'll give creators more optionality when deciding how much royalties they’re going to charge for their NFT in the market,\" she said. READ MORE FROM FOX BUSINESS ",
            "sentiment": "positive",
            "href_link": [
                "https://www.foxbusiness.com/markets",
                "https://www.foxbusiness.com/category/inflation",
                "https://www.foxbusiness.com/category/cryptocurrency",
                "https://www.foxbusiness.com/category/bitcoin",
                "https://www.foxbusiness.com/person/m/dagen-mcdowell",
                "https://www.foxbusiness.com/markets/bitcoin-price-4-22-2022",
                "https://www.foxbusiness.com/shows/mornings-with-maria",
                "https://www.foxbusiness.com/category/jerome-powell",
                "https://www.foxbusiness.com/technology/what-is-metaverse-and-why-nfts-are-key-to-its-massive-explosion",
                "https://www.foxbusiness.com/apps-products",
                "https://www.okcoin.com/nft",
                "https://foxbusiness.com/"
            ]
        },
        {
            "index": 18,
            "link": "https://www.foxbusiness.com/markets/bitcoin-price-4-22-2022",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Bitcoin trades around $40,000 after winning streak snapped",
            "content": "Prochain Capital President David Tawil discusses bitcoin trading above $40,000 after a volatile few weeks. Bitcoin investors are looking toward the cryptocurrency's next winning streak, after a three-day gain was snapped on Thursday. The streak ended as concerns about higher interest rates rose. Federal Reserve Chairman Jerome Powell confirmed that central bank officials are likely to raise interest rates by 50-basis points in May, and subsequent months, as they seek to tame the hottest inflation in four decades. GET FOX BUSINESS ON THE GO BY CLICKING HERE This past year, tighter monetary policy has impacted both stocks and cryptocurrencies. Stocks gave up more than 1% on Thursday. Federal Reserve Chair Jerome Powell (AP Photo/Jacquelyn Martin) (AP Photo/Jacquelyn Martin / AP Newsroom) Bitcoin is down more than 11% this month and off more than 12% year-to-date. The world's largest cryptocurrency exchange is cutting back its services in Russia. Binance is deactivating accounts of major clients in Russia, following European Union sanctions. CLICK HERE FOR FOX BUSINESS' REAL-TIME CRYPTOCURRENCY PRICING DATA  Customers, including companies based there that hold crypto worth over 10,000 euros ($10,900), would be banned from making new deposits or trading, according to reports. Two bitcoin coins lie on a table.  ((Photo by Fernando Gutierrez-Juarez/picture alliance via Getty Images / Getty Images) Affected clients would, however, be able to withdraw funds, it said. Accounts for Russia-linked users that have completed address checks and hold crypto worth less than 10,000 euros would remain active, Binance added. CLICK HERE TO READ MORE ON FOX BUSINESS The EU this month targeted digital wallets used to store, send, receive and spend cryptocurrencies. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.foxbusiness.com/category/bitcoin",
                "https://www.foxbusiness.com/category/the-fed",
                "https://www.foxbusiness.com/category/inflation",
                "https://foxbusiness.onelink.me/Zkcx?pid=AppArticleLink&af_dp=foxbusinesssaf%3A%2F%2F&af_web_dp=https%3A%2F%2Fwww.foxbusiness.com%2Fapps-products",
                "https://www.foxbusiness.com/category/cryptocurrency",
                "http://foxbusiness.com/"
            ]
        },
        {
            "index": 19,
            "link": "https://www.foxbusiness.com/markets/bitcoin-price-4-21-2022",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "en",
            "header": "Bitcoin hovers around $41,000 on three-day rise",
            "content": "Prochain Capital President David Tawil provides insight into the cryptocurrency market.  Bitcoin has had a positive week so far, trading above $41,000. The cryptocurrency is up for three consecutive days heading into Thursday. GET FOX BUSINESS ON THE GO BY CLICKING HERE It has gained more than 2.8% during that time. Bitcoin remains down more than 9% for the month and off more than 10% year-to-date. The U.S. imposed new sanctions on Wednesday against more than 40 individuals and entities accused of evading the ongoing wave of penalties imposed on Russia in response to the invasion of Ukraine. For the first time, penalties were brought against a cryptocurrency mining firm. The Treasury Department’s sanctions arm designated the commercial bank Transkapitalbank, which has operations in China and the Middle East. CLICK HERE FOR FOX BUSINESS' REAL-TIME CRYPTOCURRENCY PRICING DATA  Transkapitalbank is a Russian privately owned commercial bank which the U.S. says has helped sanctioned clients process dollar payments, by providing an alternative communication channel to SWIFT — the dominant system for global financial transactions. Treasury also targeted people and companies led by U.S.-designated Russian oligarch Konstantin Malofeyev — the founder of a Russian Orthodox news channel, Tsargrad TV. Treasury Secretary Janet Yellen (AP Photo/Andrew Harnik, File) Digital currency firm Bitriver AG and 10 of its subsidiaries were included in Wednesday's package of sanctions from Treasury’s Office of Foreign Assets Control. \"The United States is committed to ensuring that no asset, no matter how complex, becomes a mechanism for the Putin regime to offset the impact of sanctions,\" Treasury said in a statement. CLICK HERE TO READ MORE ON FOX BUSINESS \"Russia’s invasion is an assault on fundamental international rules and norms and threatens the core of the international order,\" Treasury Secretary Janet Yellen said in a statement. \"The United States stands resolutely with the Ukrainian government and the Ukrainian people.\" The Associated Press contributed to this report. ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.foxbusiness.com/category/bitcoin",
                "https://foxbusiness.onelink.me/Zkcx?pid=AppArticleLink&af_dp=foxbusinesssaf%3A%2F%2F&af_web_dp=https%3A%2F%2Fwww.foxbusiness.com%2Fapps-products",
                "https://www.foxbusiness.com/category/fox-news-ukraine",
                "https://www.foxbusiness.com/category/cryptocurrency",
                "http://foxbusiness.com/",
                "https://www.foxbusiness.com/category/janet-yellen"
            ]
        }
    ]
}