{
    "Kaohoon": [
        {
            "index": 0,
            "link": "https://www.kaohoon.com/news/530039",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "th",
            "header": "“อาจารย์ มธ.” กังขาปล่อย TRUE ควบ DTAC โปร่งใสหรือไม่! ถาม กสทช. อยากถูกจดจำแบบไหน?",
            "content": "อาจไม่ใช่เรื่อง “กล้วยๆ” เสียแล้วสำหรับการควบรวมกิจการระหว่างบริษัท ทรู คอร์ปอเรชั่น จำกัด (มหาชน) หรือ TRUE และบริษัท โทเทิ่ล แอ็คเซ็ส คอมมูนิเคชั่น จำกัด (มหาชน) หรือ DTAC เพราะยังมีคำถามมากมายกับการรวมตัวกันของ 2 ยักษ์ใหญ่ในกิจการโทรคมนาคม ที่มองในแง่ของความแข่งกันทางธุรกิจคงเป็นเรื่องที่ดีมิใช่น้อยที่ 2 กลุ่มทุนจับมือกัน สร้างโอกาสการต่อรอง แต่ถ้ามองในแง่การ “ผูกขาดทางการตลาด” ที่ส่งผลต่อผู้บริโภค เรื่องนี้ก็เป็นเรื่องใหญ่เช่นกันที่สังคมกำลังตั้งคำถามไปยัง regulator อย่างคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์ และกิจการโทรคมนาคมแห่งชาติ หรือ กสทช. จะจัดการเรื่องอย่างไร\nนำไปสู่การตั้ง 7 คำถามซึ่งเป็นประเด็นใหญ่ในการควบรวมกิจการระหว่าง TRUE และ DTAC ที่สังคมต้องช่วยกันจับตามองของผู้เชี่ยวชาญด้านกฎหมายแข่งขันทางการค้า อย่างนายกนกนัย ถาวรพานิช อาจารย์คณะนิติศาสตร์ มหาวิทยาลัยธรรมศาสตร์ ที่ได้เขียนบทความแสดงความคิดเห็นหัวเรื่อง “ดีลควบรวมทรูและดีแทค: กสทช. อยากถูกจดจำแบบไหนในหน้าประวัติศาสตร์?” ซึ่งกำลังเป็นบททดสอบว่า ระบบกฎหมายไทยสามารถคุ้มครองการแข่งขันในตลาดได้หรือไม่\n1.การกำหนดขอบเขตตลาดที่ต้องอยู่บนฐานข้อเท็จจริง\nTRUE กับ DTAC เป็นผู้ประกอบการรายสำคัญในตลาดโทรคมนาคม ทั้งตลาดค้าส่ง และค้าปลีก หากการควบรวมเกิดขึ้นอย่างจำกัดการแข่งขัน รูปแบบของความเสียหายที่อาจจะเกิดขึ้น (theories of harm) สามารถปรากฎได้หลายแบบ ทั้งกรณีที่ผู้เล่นที่เหลืออยู่อาจมีอำนาจตลาดหรืออำนาจต่อรองเพิ่มขึ้น จนทำให้ผู้เล่นบางรายกล้าเพิ่มราคา ลดคุณภาพและปริมาณของสินค้า หรือเอาเปรียบคู่ค้าของตนในการเจรจาทางธุรกิจ (unilateral) และกรณีที่คู่แข่งเหล่านั้นอาจมีแรงจูงใจให้มีพฤติกรรมไปในทางเดียวกัน ไม่แข่งขันกัน แม้จะไม่ได้มีการตกลงร่วมกันจำกัดการแข่งขันอย่างชัดแจ้งก็ตาม (non-coordinated effects) (ดูคำอธิบายเพิ่มเติมได้จากบทความเก่าของผู้เขียน)\nดังนั้น การวางขอบเขตตลาดเพื่อกำหนดประเภทของบริการ จำนวนผู้ให้และผู้ใช้บริการ พื้นที่ทางภูมิศาสตร์ เพื่อทำความเข้าใจสภาพการแข่งขันในตลาด ณ ปัจจุบันและในอนาคต ต้องสอดคล้องกับรูปแบบของความเสียหายที่ผู้ตรวจสอบมุ่งป้องกัน ผู้ตรวจสอบต้องตอบให้ได้ว่า ขอบเขตของตลาดที่กำหนดขึ้นมา มุ่งพิจารณาความเสียหายอะไร ใครจะเป็นผู้ได้รับผลกระทบจากการควบรวมบ้าง\nเผือกร้อนดีแทค-ทรู\n“ซีพี” ขอบคุณพันธมิตร “รัฐ-เอกชน” ร่วมสร้างรพ.สนามฝ่าโควิด-19\nADVERTISEMENT\nทั้งนี้ จึงเป็นไปได้ว่าในการพิจารณาแต่ละครั้ง ผู้ตรวจสอบจะวางขอบเขตตลาดเอาไว้หลายตลาด และอาจมีขอบเขตทางภูมิศาสตร์ที่ไม่เหมือนกัน การวางขอบเขตตลาดจึงต้องมีข้อเท็จจริงสนับสนุนชัดเจน ไม่สามารถอ้างว่าการวางขอบเขตตลาดไม่มีสูตรสำเร็จตายตัว ไม่สามารถใช้งานวิจัยที่ทำขึ้นในอดีตเป็นหลัก การวางขอบเขตตลาดกรณีเทสโก้รวมกับซีพี ที่ กขค. อาศัยเพียงงานวิจัยและไม่มีข้อเท็จจริงสนับสนุนชัดเจน เป็นตัวอย่างของการวางขอบเขตตลาดที่ไร้ความเข้าใจหลักการพื้นฐานข้อนี้อย่างสิ้นเชิง\n2.การพิจารณาการควบรวมไม่ควรรีบร้อน ต้องโปร่งใส และรับฟังข้อเท็จจริงให้รอบด้าน\nความเคลื่อนไหวในปัจจุบันคือ สำนักเลขาธิการของ กสทช. ได้ตั้งคณะอนุกรรมการพิเศษเพื่อพิจารณาการควบรวมและว่าจ้างที่ปรึกษาอิสระให้จัดทำความเห็นประกอบ หลังจากนั้นสำนักเลขาฯ จะรายงาน กสทช. เพื่อประกอบการพิจารณาลงมติในขั้นสุดท้าย\nจนถึงปัจจุบัน (28 เมษายน 2565) สำนักเลขาฯ ยังไม่จัดให้มีการรับฟังความเห็นของผู้เล่นในตลาดอย่างเป็นทางการ ไม่มีการให้ข้อมูลในเว็บไซต์ของ กสทช. ทั้งๆ ที่การควบรวมครั้งนี้เกี่ยวข้องกับผู้เล่นในตลาดเป็นจำนวนมาก และ กสทช. ไม่เคยได้สัมผัสการควบรวมที่มีขนาดใหญ่แบบนี้มาก่อน แตกต่างจากทางปฏิบัติของต่างประเทศ หากมีการควบรวมกิจการขนาดใหญ่ ผู้ตรวจสอบจะรับฟังความเห็น และให้ข่าวเกี่ยวกับความคืบหน้าเป็นระยะ ผ่านทางเว็บไซต์ของตนเองอย่างเป็นทางการ มีการเผยแพร่หรือสรุปรายละเอียดของรายงานที่จัดทำหรือว่าจ้างโดยผู้ตรวจสอบ\nยิ่งไปกว่านั้น การที่มีข่าวว่าคณะอนุกรรมการเตรียมเสนอเงื่อนไขบางประการให้ กสทช. พิจารณา (เช่น การห้ามทรูและดีแทคควบรวมเหลือบริษัทเดียว โดยปล่อยให้การควบรวมระหว่างบริษัทแม่ของทรูและดีแทคสามารถเกิดขึ้นได้) โดยยังไม่มีการรับฟังความเห็นของผู้เล่นในตลาดใดๆ ทั้งสิ้น ผู้เขียนมองว่า นี่ไม่ใช่ทางปฏิบัติที่ดี เพราะโดยหลักการ กสทช. ควรนำเงื่อนไขมารับฟังความคิดเห็นของผู้เล่นในตลาดก่อน หากไม่รับฟัง กสทช. จะมั่นใจได้อย่างไรว่าได้พิจารณาข้อเท็จจริงเพื่อทำความเข้าใจตลาดอย่างรอบด้านประกอบการตีความกฎหมาย (ข้อ 12 ประกาศ กสทช. เรื่องมาตรการกำกับดูแลการรวมธุรกิจในกิจการโทรคมนาคม พ.ศ. 2561 กสทช. มีอำนาจกำหนดเงื่อนไขเพื่อป้องกันความเสียหายจากการควบรวมต่อสาธารณะ)\nในกรณีเทสโก้รวมกับซีพี กขค. ได้เคยกำหนดเงื่อนไขโดยไม่มีการรับฟังความเห็นของผู้เล่นในตลาดเป็นการทั่วไปมาก่อนแล้ว ซึ่งสร้างความประหลาดใจแก่ผู้เขียนว่า กขค. และสำนักเลขาฯ แสวงหาข้อเท็จจริงอย่างไรเพื่อให้มั่นใจว่าเงื่อนไขสามารถเยียวยาความเสียหายที่จะเกิดขึ้นหลังการควบรวม เพราะการรับฟังความเห็นของหน่วยงานรัฐและสมาคมที่เกี่ยวข้อง โดยปราศจากการรับฟังความเห็นของผู้เล่นในตลาดโดยตรง ย่อมไม่มีทางเป็นการแสวงหาข้อเท็จจริงที่รอบด้านเพื่อประกอบการตีความกฎหมาย จนอาจทำให้คำสั่งอนุญาตให้ควบรวมไม่ชอบด้วยกฎหมาย มีคดีในต่างประเทศจำนวนไม่น้อยที่ศาลเพิกถอนคำวินิจฉัยของผู้ตรวจสอบ เพราะผู้ตรวจสอบไม่สามารถแสดงพยานหลักฐานที่เพียงพอประกอบการตีความกฎหมาย\nในต่างประเทศ หากเป็นคดีสำคัญ การพิจารณาเงื่อนไขจะมีการเผยแพร่ร่างคำวินิจฉัยและร่างเงื่อนไขต่อสาธารณะ และอาจจัดทำแบบสอบถาม เพื่อถามความเห็นของผู้เล่นในตลาดกลุ่มต่างๆ ไม่จำกัดเฉพาะการรับฟังความเห็นของหน่วยงานรัฐและสมาคมที่เกี่ยวข้อง เพื่อให้มั่นใจว่าการแสวงหาข้อเท็จจริงเป็นไปอย่างรอบด้าน แนวปฏิบัติที่ผ่านมาจึงชวนให้ตั้งข้อสงสัยว่า หรือแท้จริงแล้ว กขค. และสำนักเลขาฯ เกรงใจผู้ประกอบการที่ขอควบรวม จึงพยายามทำงานอย่างไม่รอบด้าน และไม่เป็นอาชีพเมื่อเปรียบเทียบกับต่างประเทศ\nในกรณีทรูและดีแทค กฎหมายไม่ได้กำหนดระยะเวลาชัดเจนว่า กสทช. ต้องพิจารณาการควบรวมให้แล้วเสร็จภายในกี่วัน ดังนั้น กสทช. จึงไม่ควรรีบร้อนพิจารณา แต่ควรใช้โอกาสอย่างเต็มที่ในการแสวงหาข้อเท็จจริงและรับฟังความเห็นต่อสาธารณะให้รอบด้านอย่างเป็นทางการ\nยกตัวอย่างกรณีที่เกิดขึ้นในต่างประเทศที่น่าสนใจ อย่างประเทศโปรตุเกส ซึ่งหน่วยงานรักษาการแข่งขันของประเทศ (Autoridade da Concorrência) ใช้เวลายาวนานถึง 10 เดือนในการพิจารณาการควบรวมในกิจการโทรคมนาคมระหว่าง Sonaecomและ Portugal Telecom ซึ่งจะนำไปสู่การลดลงของผู้ให้บริการโทรศัพท์มือถือแบบมีโครงข่ายเป็นของตนเอง จาก 3 เหลือ 2 ราย ผู้ตรวจสอบแบ่งขอบเขตตลาดละเอียดถึง 43 ตลาด มีการรับฟังความเห็นจากหน่วยงานที่เกี่ยวข้องและผู้เล่นในตลาดรายอื่นๆ และคำวินิจฉัยมีความละเอียดถึง 849 หน้า\n3.การให้เหตุผลว่าด้วยความจำเป็นและประโยชน์ของการควบรวม และข้ออ้างเรื่องชาตินิยมทางเศรษฐกิจ\nผู้ควบรวมมักจะอ้างเสมอว่าการควบรวมมีความจำเป็นทางธุรกิจ โดยเฉพาะอย่างยิ่งในกิจการโทรคมนาคมซึ่งใช้เงินลงทุนสูงและต้องการผู้ใช้บริการจำนวนมากเพื่อให้คุ้มต้นทุนการให้บริการ ผู้ควบรวมมักอ้างว่า แม้จำนวนผู้แข่งขันในตลาดจะลดลง แต่การควบรวมจะช่วยเพิ่มการลงทุนและพัฒนาการให้บริการ\nนายกนกนัยมองว่า กสทช. ต้องพิจารณาข้ออ้างนี้อย่างระมัดระวัง Office of Communications (Ofcom) ซึ่งทำหน้าที่เทียบเท่า กสทช. ของอังกฤษ เพิ่งให้ความเห็นว่า ไม่มีหลักฐานใดๆ สนับสนุนข้ออ้างที่ว่า เมื่อตลาดกระจุกตัวเพิ่มขึ้นจากการควบรวม การลงทุนจะเพิ่มขึ้นและการให้บริการจะมีคุณภาพที่ดีขึ้นเสมอ Ofcomมองว่าการพิจารณาการควบรวมต้องให้ความสำคัญกับสภาพการแข่งขันในตลาด มากกว่าการยึดติดอยู่กับจำนวนที่เหมาะสมของผู้ให้บริการในตลาด\nส่วนในประเด็นชาตินิยมทางเศรษฐกิจนั้น การยอมให้เกิดการควบรวมเพื่อสร้างบริษัทขนาดใหญ่ระดับชาติ (national champion) และไปแข่งขันในเวทีโลก ไม่สอดคล้องกับเจตนารมณ์ของกฎหมายการแข่งขันทางการค้าที่มุ่งรักษาการแข่งขันในตลาดเพื่อรองรับการใช้เสรีภาพทางเศรษฐกิจตามที่ได้รับการคุ้มครองในรัฐธรรมนูญ หากยอมให้การแข่งขันในประเทศต้องจำกัดลงอย่างมาก เพียงเพื่อสนองความต้องการของบริษัทขนาดใหญ่เพียงไม่กี่แห่ง คงไม่ต่างอะไรกับการยอมให้บริษัทเหล่านั้นเหยียบย่ำเสรีภาพทางเศรษฐกิจของบุคคลที่อาจไม่ได้มีส่วนได้รับประโยชน์อะไรเลยกับขนาดอันใหญ่โตของบริษัท\nการอนุญาตให้ควบรวมด้วยข้ออ้างนี้จะกระทำได้ก็ต่อเมื่อมีการวางขอบเขตตลาดเสียก่อนว่า พื้นที่ของการแข่งขันในบางตลาดสินค้าและบริการครอบคลุมถึงพื้นที่ของตลาดในต่างประเทศด้วย หรือมีข้อมูลที่ชัดเจนอย่างมากว่า ผู้ประกอบการรายใหม่จากต่างประเทศกำลังจะเข้าสู่หรือเคยพยายามเข้าสู่ตลาดในประเทศ EU Commission เคยมีคำสั่งไม่อนุญาตให้ควบรวมระหว่าง Siemens และ Alstom ในกิจการการผลิตรถไฟและอุปกรณ์อื่นที่เกี่ยวข้อง พร้อมปฏิเสธข้ออ้างว่าการควบรวมจำเป็นต้องทำเพื่อสู้กับคู่แข่งที่มาจากประเทศจีน เพราะยังไม่มีข้อเท็จจริงที่ชัดเจนว่าคู่แข่งจากประเทศจีนกำลังจะเข้าสู่ตลาดภายในสหภาพยุโรป\n4.การใช้อำนาจห้ามควบรวมในฐานะผู้กำกับดูแล\nจากข้อมูลเท่าที่ปรากฏต่อสาธารณะ การควบรวมกิจการระหว่างทรูกับดีแทคเป็นการควบรวมระหว่างบริษัทแม่ กล่าวคือซีพี (ผู้มีอำนาจควบคุมของทรู) และเทเลนอร์ เอเชีย (ผู้มีอำนาจควบคุมของดีแทค) ทำสัญญาร่วมค้า (joint venture) เพื่อร่วมกันตั้งบริษัทใหม่ชื่อว่า Citrine Global และให้บริษัทนี้เข้าไปถือหุ้นในบริษัทที่เกิดจากการควบรวมระหว่างทรูและดีแทค อีกทอดหนึ่ง\nการควบรวมครั้งนี้จึงเป็นการควบรวมระหว่างผู้มีอำนาจควบคุมของผู้รับใบอนุญาต เป็นการรวมธุรกิจตามข้อ 3 ของประกาศ กสทช. เรื่องมาตรการกำกับดูแลการรวมธุรกิจในกิจการโทรคมนาคม พ.ศ. 2561 (ประกาศ 2561) และต้องขออนุญาต กสทช. ก่อนการควบรวมเสร็จสิ้น ตามข้อ 5 และ 9 ประกาศ 2561 ประกอบข้อ 8 ของประกาศ กสทช. เรื่อง มาตรการป้องกันมิให้มีการกระทำอันผูกขาดหรือก่อให้เกิดความไม่เป็นธรรมในการแข่งขันในกิจการโทรคมนาคม พ.ศ. 2549 (ประกาศ 2549)\nโดยหากการควบรวมส่งผลกระทบต่อการแข่งขัน พิจารณาจาก 1) การเพิ่มขึ้นของค่าดัชนีการวัดการกระจุกตัวของตลาด (HHI) เกินกว่าที่กฎหมายกำหนด 2.1) มีอุปสรรคการเข้าสู่ตลาด และ 2.2) การครอบครองโครงสร้างพื้นฐาน เพิ่มขึ้นอย่างมีนัยสำคัญ กสทช. อาจพิจารณากำหนดเงื่อนไขหรือนำมาตรการเฉพาะสำหรับผู้มีอำนาจเหนือตลาดโทรคมนาคมที่เกี่ยวข้อง มาบังคับใช้เพื่อป้องกันความเสียหายต่อประโยชน์สาธารณะ รายละเอียดของมาตรการเฉพาะอยู่ที่ข้อ 13 ประกาศ กสทช. เรื่อง หลักเกณฑ์และวิธีการพิจารณากำหนดผู้มีอำนาจเหนือตลาดในกิจการโทรคมนาคม พ.ศ. 2557 (ประกาศ 2557) ข้อที่น่าสนใจคือข้อ 13(8) “คำสั่งให้กระทำการหรืองดเว้นกระทำการอย่างใดอย่างหนึ่งหรือหลายอย่าง อันเป็นหรืออาจเป็นการผูกขาด หรือลด หรือจำกัดการแข่งขัน” ผู้เขียนมองว่าสามารถตีความมาตรการในข้อนี้ให้\nรวมถึงคำสั่งห้ามการควบรวมได้ อีกทั้งกฎหมายในข้อนี้เพียงยกตัวอย่างมาตรการเฉพาะที่ กสทช. สามารถกำหนดได้เพื่อรักษาการแข่งขัน สังเกตได้จากข้อความว่า “มาตรการเฉพาะตามวรรคหนึ่งให้หมายความรวมถึง…” กสทช. จึงสามารถกำหนดมาตรการเฉพาะอื่นใดรวมทั้งการสั่งห้ามการควบรวมเพื่อรักษาการแข่งขันในตลาดได้อีกด้วย\nนอกจากนี้ ข้อ 8 ของประกาศ 2549 (ประกอบข้อ 5 และ 9 ประกาศ 2561) ยังให้อำนาจ กสทช. ห้ามการควบรวมหรืออนุมัติแบบมีเงื่อนไข สำหรับการควบรวมระหว่างผู้ประกอบธุรกิจที่ให้บริการประเภทเดียวกัน (เช่น ให้บริการโทรศัพท์เคลื่อนที่และการเชื่อมต่อโครงข่าย เช่นเดียวกัน) ไม่ว่าจะเป็นการควบรวมโดยทางตรงหรือทางอ้อมหรือผ่านตัวแทนก็ตาม หากการควบรวมนั้นอาจส่งผลให้เกิดการผูกขาด หรือลด หรือจำกัดการแข่งขันในตลาดการให้บริการโทรคมนาคม ดังนั้นหากปรากฎข้อเท็จจริงว่าการควบรวมไม่นำไปสู่การเพิ่มขึ้นของค่าดัชนีการวัดการกระจุกตัวของตลาด (HHI) ในระดับที่กฎหมายกำหนดตามประกาศ 2561 ผู้เขียนมองว่า ประกาศ 2549 ก็ยังให้อำนาจ กสทช. ในการพิจารณาการควบรวมอยู่ดี\nอย่างไรก็ดี หากตีความประกาศและกฎหมายที่เกี่ยวข้องของ กสทช. ทุกฉบับจนสุดทางแล้ว ไม่พบว่า กสทช. มีอำนาจในการตรวจสอบว่าการควบรวมชอบด้วยกฎหมายหรือไม่ ผู้เขียนมองว่า พ.ร.บ.การแข่งขันทางการค้า พ.ศ. 2560 (พ.ร.บ. แข่งขันฯ) ยังสามารถนำมาใช้บังคับได้ การที่มาตรา 4(4) พ.ร.บ. แข่งขันฯ เขียนยกเว้นว่ามิให้ใช้ พ.ร.บ.แข่งขันฯ บังคับแก่ธุรกิจที่มีกฎหมายเฉพาะกำกับดูแลในเรื่องการแข่งขันทางการค้า ไม่ได้หมายความว่าเป็นการยกเว้นแบบเด็ดขาด แต่เป็นการยกเว้นเท่าที่กฎหมายเฉพาะเขียนเอาไว้ หมายความว่า หากมีเรื่องใดที่กฎหมายเฉพาะในกิจการโทรคมนาคมไม่ได้เขียนให้ กสทช. มีอำนาจตรวจสอบ พ.ร.บ. แข่งขันฯ ยังสามารถนำมาใช้ได้ เพื่อป้องกันไม่ให้การกระทำใดๆ ที่ขัดต่อการแข่งขันหลุดพ้นจากการตรวจสอบ การตีความแบบนี้คือการตีความลดรูป (teleological reduction)\nทั้งนี้ เพื่อให้ข้อยกเว้นที่เขียนไว้กว้างเกินไปมีขอบเขตการบังคับใช้ที่แคบลง เพื่อรักษาเจตนารมณ์ของระบบกฎหมายที่ต้องการรักษาการแข่งขันในตลาด ป้องกันการผูกขาดและการกระจุกตัวทางเศรษฐกิจอย่างไม่เหมาะสม เพื่อรักษาเสรีภาพทางการแข่งขันของผู้เล่นในตลาดตามที่รัฐธรรมนูญคุ้มครอง สำหรับประเด็นคำถามว่า บทบัญญัติใดของ พ.ร.บ. แข่งขันฯ จะสามารถนำมาใช้ควบคุมการควบรวมได้ เป็นเรื่องที่ต้องพิจารณากันรายมาตราต่อไป\nหลักการสำคัญอีกประการคือ การใช้อำนาจปกครองเพื่อสั่งห้ามการควบรวมต้องสอดคล้องกับหลักความได้สัดส่วน การสั่งห้ามการควบรวมเป็นมาตรการขั้นรุนแรงที่สุด หาก กสทช. ต้องการใช้มาตรการนี้ ต้องมั่นใจว่าไม่มีเงื่อนไขหรือมาตรการอื่นใดแล้วที่เบากว่านี้แต่ยังสามารถรักษาการแข่งขันได้ ไม่ว่าจะเป็นเงื่อนไขเชิงพฤติกรรม (behavioural remedies) และเชิงโครงสร้าง (structural remedies) เช่น การกำหนดให้จำหน่ายโครงข่ายบางส่วนออกไป การยอมให้ผู้ประกอบการในตลาดบริการโทรศัพท์มือถือที่ไม่มีโครงข่ายเป็นของตนเอง (MVNOs) สามารถเข้าใช้โครงข่ายภายใต้ราคาที่ กสทช. กำหนด หรือเงื่อนไขอื่นใดเพื่อผลักดันให้ MVNOs สามารถแข่งขันได้กับผู้ประกอบการที่มีโครงข่ายเป็นของตนเอง\nในการกำหนดเงื่อนไขหรือมาตรการใดๆ กสทช. ต้องคำนึงถึงการรักษาการแข่งขันในตลาดเป็นสำคัญ ไม่ใช่มุ่งรักษาผลประโยชน์ของผู้ควบรวม หรือแสวงหาเงื่อนไขที่ผู้ตรวจสอบคิดเอาเองว่าบังคับใช้ได้ง่าย\nเมื่อครั้งที่ กขค. พิจารณากำหนดเงื่อนไขประกอบการควบรวมระหว่างเทสโก้และซีพีนั้น ไม่มีการสั่งให้ลดขนาดการควบรวมโดยการขายบางสาขาออกไป (divestiture) ทั้งๆ ที่เป็นเงื่อนไขที่ผู้ตรวจสอบในต่างประเทศมักกำหนดประกอบการพิจารณาการควบรวมในธุรกิจค้าปลีก โดย กขค. อ้างว่าเป็นเงื่อนไขเชิงโครงสร้างที่ยากต่อการกำกับดูแล และยังอ้างต่อไปว่าประเทศออสเตรเลียประสบปัญหาจากการกำหนดเงื่อนไขให้ขายกิจการซึ่งมีความซับซ้อนในการบังคับใช้ (หน้าที่ 18 ของคำวินิจฉัยคดีเทสโก้+ซีพี ฉบับย่อ)\nแต่นายกนกนัยค้นพบว่าใน Merger Guidelines ที่ออกโดย ACCC (หน่วยงานรักษาการแข่งขันของออสเตรเลีย) เขียนไว้ในหน้าที่ 59 ว่า Divestiture is generally the most common form of structural remedy accepted by the ACCC. (การสั่งขายหรือลดขนาดการควบรวมโดยการขายบางธุรกิจออกไปเป็นเงื่อนไขเชิงโครงสร้างที่ ACCC ให้การยอมรับมากที่สุด) ACCC ยังเคยอธิบายไว้ในสรุปคำวินิจฉัยการควบรวมระหว่าง Woolworths และ PFD Food Services ว่า การกำหนดเงื่อนไขเชิงพฤติกรรมผ่านการกำหนด Code of Conduct เพื่อให้ Woolworths ต้องปฏิบัติตาม ไม่ใช่เงื่อนไขที่ ACCC จะกำหนด เพราะเป็นเงื่อนไขที่มีความเสี่ยงว่าจะเลี่ยงได้ง่าย (considerable compliance risks)จึงสงสัยว่า กขค. และสำนักเลขาฯ เคยศึกษากฎหมายออสเตรเลียอย่างจริงจังก่อนการนำมาอ้างในคำวินิจฉัยหรือไม่\n5.การแลกเปลี่ยนข้อมูลที่เป็นความลับทางธุรกิจก่อนการควบรวมจะเสร็จสิ้น\nการแลกเปลี่ยนข้อมูลที่เป็นความลับทางธุรกิจเป็นการกระทำที่ขัดต่อการแข่งขัน เพราะเป็นการกระทำที่จูงใจให้ผู้ประกอบการลดการแข่งขันระหว่างกัน และหันมามีพฤติกรรมทางการค้าบางอย่างไปในทางเดียวกันแทนที่จะแข่งขันกันอย่างตรงไปตรงมา การแลกเปลี่ยนข้อมูลนี้สามารถเกิดขึ้นได้ แม้ไม่มีข้อตกลงจำกัดการแข่งขันอย่างชัดแจ้งระหว่างผู้ประกอบการ แต่ผลลัพธ์ที่เกิดขึ้นไม่ได้แตกต่างกัน\nอย่างไรก็ดี เมื่อมองประกอบบริบทของการควบรวมกิจการ การแลกเปลี่ยนข้อมูลที่เป็นความลับทางธุรกิจเป็นสิ่งจำเป็น หากข้อมูลนั้นจำเป็นในการประเมินมูลค่าของกิจการที่จะควบรวม โดยเฉพาะอย่างยิ่ง การแลกเปลี่ยนข้อมูลในระหว่างการตรวจสอบวิเคราะห์กิจการเพื่อประเมินมูลค่าก่อนการตัดสินใจควบรวม (due diligence)\nEU Commission เคยตรวจสอบพฤติกรรมการแลกเปลี่ยนข้อมูลระหว่าง Altice และ PT Portugal ที่เกิดขึ้นในระหว่างการควบรวมในกิจการโทรคมนาคม และอธิบายเอาไว้ว่า แม้เป็นการแลกเปลี่ยนข้อมูลที่เป็นความลับทางธุรกิจเพื่อประเมินมูลค่าของกิจการที่จะควบรวม แต่การแลกเปลี่ยนต้องกระทำอย่างจำกัด เฉพาะในระหว่างการทำ due diligence และมีการวางมาตรการเพื่อรักษาความลับ เช่น การทำข้อตกลงรักษาความลับระหว่างกัน (confidentiality agreement) การตั้งทีมเฉพาะกิจ (clean team) ที่มีสิทธิเข้าถึงข้อมูลที่เป็นความลับเพื่อไม่ให้คนอื่นนอกทีมเข้าถึงข้อมูลได้\nปัญหาในกรณีทรูและดีแทค คือใครเป็นผู้มีอำนาจตรวจสอบ ระหว่าง กสทช. หรือ กขค. เท่าที่ได้อ่านประกาศ กสทช. เรื่อง มาตรการป้องกันมิให้มีการกระทำอันผูกขาดหรือก่อให้เกิดความไม่เป็นธรรมในการแข่งขันในกิจการโทรคมนาคม พ.ศ. 2549 ผู้เขียนไม่พบมาตราที่พอจะนำมาใช้ตรวจสอบได้ แต่มีข้อหนึ่งที่ใกล้เคียงคือข้อ 9(12) ซึ่งห้ามการทำข้อตกลงหรือเงื่อนไขในลักษณะสมรู้ร่วมกับผู้รับใบอนุญาตรายอื่นหรือบุคคลอื่น ในลักษณะที่เป็นการผูกขาด ลด หรือจำกัดการแข่งขัน แต่การแลกเปลี่ยนข้อมูลไม่ใช่การทำข้อตกลงหรือกำหนดเงื่อนไข ดังนั้น หากมีเรื่องใดที่กฎหมายเฉพาะในกิจการโทรคมนาคมไม่ได้เขียนให้ กสทช. มีอำนาจตรวจสอบ พ.ร.บ. แข่งขันฯ ยังสามารถนำมาใช้ได้ เพื่อป้องกันไม่ให้การกระทำใดๆ ที่ขัดต่อการแข่งขันหลุดพ้นจากการตรวจสอบ ผู้เขียนมองว่า กขค. สามารถใช้มาตรา 54 และ 55 พ.ร.บ.แข่งขันฯ (ประกอบประมวลกฎหมายอาญามาตรา 80 ว่าด้วยการพยายามกระทำความผิด) ในการตรวจสอบการแลกเปลี่ยนข้อมูล แต่หากถึงที่สุดแล้ว พ.ร.บ. แข่งขันฯ ไม่สามารถนำมาใช้บังคับได้ แสดงว่ากฎหมายถูกร่างมาอย่างบกพร่อง ซึ่งผู้เขียนไม่แน่ใจว่า กขค. ได้เตรียมการตรวจสอบเรื่องนี้แล้วหรือยัง หรือต้องการวางเฉยเพื่อเอื้อประโยชน์ให้แก่ผู้ควบรวม\n6.การเผยแพร่คำวินิจฉัยต่อสาธารณะ\nจนถึงขณะนี้ สำนักเลขาฯ ยังไม่ยอมเผยแพร่คำวินิจฉัยฉบับเต็ม กรณีการควบรวมระหว่างเทสโก้และซีพี ผู้เขียนเข้าใจว่า สำนักเลขาฯ พยายามอ้างมาตรา 76 พ.ร.บ. แข่งขันฯ ซึ่งบัญญัติว่า “ผู้ใดเปิดเผยข้อเท็จจริงเกี่ยวกับกิจการหรือการดำเนินงานของผู้ประกอบธุรกิจอันเป็นข้อเท็จจริงที่ตามปกติวิสัยของผู้ประกอบธุรกิจจะพึงสงวนไว้ไม่เปิดเผยซึ่งตนได้มาหรือล่วงรู้เนื่องจากการปฏิบัติตามพระราชบัญญัตินี้ ต้องระวางโทษ…” โดยที่หลงลืมไปเสียสนิทว่า สำนักเลขาฯ มีหน้าที่ต้องเคารพเสรีภาพในการแสดงความคิดเห็นของประชาชนและเสรีภาพทางวิชาการตามที่ได้รับการรับรองในรัฐธรรมนูญ (มาตรา 34 รัฐธรรมนูญ 2560) ถ้าไม่มีคำวินิจฉัยฉบับเต็มที่ให้รายละเอียดของข้อเท็จจริงและเหตุผลประกอบการวินิจฉัยอย่างครบถ้วน ประชาชนที่สนใจและนักวิชาการจะเอาข้อมูลที่ไหนมาทำความเข้าใจและใช้ในการศึกษาต่อ หากอ้างว่าผู้สนใจต้องขออนุญาตก่อนจึงจะเผยแพร่ได้ สำนักเลขาฯ จะใช้หลักเกณฑ์อะไรในการให้อนุญาต\nนอกจากนี้ ในสรุปคำวินิจฉัยที่เผยแพร่โดยสำนักเลขาฯ แทบทุกฉบับไม่มีการบอกให้ทราบชื่อนิติบุคคลที่ถูกตรวจสอบ บางฉบับไม่บอกพื้นที่ทางภูมิศาสตร์ที่เกี่ยวข้อง ผู้เขียนไม่เข้าใจเหตุผลของการปิดบัง สำหรับกรณีชื่อนิติบุคคล การปิดบังชื่อเอื้อให้เกิดการทุจริตและใช้เงินซื้อผลคำวินิจฉัยให้ได้ผลลัพธ์ตามที่ต้องการได้\nการตีความมาตรา 76 พ.ร.บ. แข่งขันฯ ควรจำกัดเฉพาะข้อมูลที่เป็นความลับทางธุรกิจเท่านั้น เมื่อพิจารณาทางปฏิบัติของต่างประเทศ หน่วยงานที่รักษาการแข่งขันจะเผยแพร่คำวินิจฉัยฉบับเต็มในรูปแบบที่ตัดข้อมูลที่เป็นความลับทางธุรกิจออกไปเท่านั้น โดยที่สามารถเข้าถึงได้ง่ายทางเว็บไซต์ ผู้สนใจไม่ต้องขออนุญาตเข้าถึงคำวินิจฉัยฉบับเต็ม ผู้เขียนพูดถึงเรื่องนี้หลายครั้งในบทความก่อนหน้า แต่ดูเหมือนว่า กขค. จะอ่านข้อความภาษาไทยของผู้เขียนไม่เข้าใจ\nตามข้อ 6 ระเบียบว่าด้วยการทำคำวินิจฉัยและการเผยแพร่ผลคำวินิจฉัยของคณะกรรมการการแข่งขันทางการค้า พ.ศ. 2563 บัญญัติว่า “ในการเผยแพร่ผลคำวินิจฉัยของคณะกรรมการ ห้ามมิให้เผยแพร่ผลคำวินิจฉัยที่อาจส่งผลกระทบต่อความมั่นคงทางเศรษฐกิจ ข้อมูลที่อาจเกิดความเสียหายต่อสาธารณะ ข้อมูลส่วนบุคคล ข้อมูลในทางการค้า ข้อมูลทางการเงิน และส่วนแบ่งตลาดที่เป็นความลับทางการค้าของผู้ประกอบธุรกิจซึ่งตามปกติวิสัยจะพึงสงวนไว้ไม่เปิดเผย” สรุปคำวินิจฉัยกรณีเทสโก้และซีพีที่เผยแพร่บนเว็บไซต์ มีความยาวประมาณ 25 หน้า ผู้เขียนสันนิษฐานจากขนาดของการควบรวมว่าคำวินิจฉัยฉบับเต็มน่าจะมีความหนาเกือบ 100 หน้า\nคำถามที่ผู้เขียนสงสัยคือ ทำไมข้อมูลในทางการค้าของเทสโก้และซีพี ที่เป็นความลับทางการค้าอาจมีมากถึง 75 หน้า และการเปิดเผยข้อมูลการควบรวมจะเกิดความเสียหายต่อสาธารณะในลักษณะใด ผู้เขียนนึกหาเหตุผลไม่ออกจริงๆ\nสิ่งที่สำนักเลขาฯ กำลังกระทำอยู่ คือการเหยียบย่ำและเหยียดหยามสิทธิเสรีภาพของประชาชนตามรัฐธรรมนูญที่หน่วยงานของรัฐมีหน้าที่ต้องเคารพ ผู้เขียนเคยได้ยินมาว่า เจ้าหน้าที่ภายในสำนักเลขาฯ เคยมีความพยายามจะเสนอให้สำนักเลขาฯ เผยแพร่คำวินิจฉัยฉบับเต็มทางเว็บไซต์เหมือนของต่างประเทศ แต่มี ‘ผู้ใหญ่’ ในองค์กรขัดขวางอยู่ ผู้เขียนไม่ทราบว่าผู้ใหญ่ที่เกี่ยวข้องนั้นมีใครบ้าง ไม่ทราบว่าคณะกรรมการการแข่งขันทางการค้าหรือเจ้าหน้าที่ท่านอื่นในสำนักเลขาฯ พยายามขัดขวางหรือไม่ ผู้เขียนรู้เพียงว่า เลขาธิการคณะกรรมการการแข่งขันทางการค้าคนปัจจุบัน (นายสมศักดิ์ เกียรติชัยลักษณ์) กำลังสมัครเป็นกรรมการในคณะกรรมการการแข่งขันทางการค้า และผู้เขียนสงสัยว่าที่ผ่านมา นายสมศักดิ์ในฐานะที่มีหน้าที่รับผิดชอบในการเผยแพร่คำวินิจฉัย (มาตรา 29 (12) พ.ร.บ. แข่งขันฯ)) มีส่วนสำคัญในความพยายามขัดขวาง หรือได้พยายามอย่างเต็มที่ในการเผยแพร่คำวินิจฉัยฉบับเต็มแล้วหรือไม่ ผู้เขียนหวังว่ากรรมการในคณะกรรมการฯ และเลขาธิการของสำนักงานฯ ท่านใหม่ ซึ่งกำลังอยู่ในระหว่างการสรรหา จะให้ความสำคัญในเรื่องนี้\nการเผยแพร่คำวินิจฉัยฉบับเต็มเป็นเรื่องสำคัญมาก ถ้าไม่มีคำวินิจฉัยฉบับเต็ม การศึกษาและวิพากษ์วิจารณ์เพื่อปรับปรุงระบบกฎหมายการแข่งขันทางการค้า จะไม่มีทางเกิดขึ้นได้เลย พฤติกรรมของสำนักเลขาฯ คือสิ่งที่ สำนักเลขาฯ กสทช. ไม่ควรเดินตาม\n7.บทส่งท้าย: ประวัติศาสตร์อันด่างพร้อยของระบบกฎหมายการแข่งขันทางการค้าของไทย\nกฎหมายการแข่งขันทางการค้ามีวัตถุประสงค์สำคัญคือการรักษาการแข่งขัน เพื่อรองรับเสรีภาพทางเศรษฐกิจของบุคคลทุกกลุ่มในตลาด ป้องกันการกระจุกตัวทางเศรษฐกิจอย่างไม่มีเหตุผล กล่าวอีกนัยหนึ่งคือ กฎหมายการแข่งขันทางการค้าต้องการสร้างความเป็นประชาธิปไตยให้กับระบบเศรษฐกิจที่ขับเคลื่อนโดยตลาดเสรี สภาพตลาดที่เหมาะสมต้องเอื้อให้ผู้เล่นในตลาดสามารถส่งแรงกดดันระหว่างกันได้ ตลาดที่ถูกครอบงำโดยผู้เล่นไม่กี่รายในลักษณะที่ไม่จูงใจให้แข่งขันกัน แต่กลับมีอำนาจในทางที่สามารถชี้นำตลาดได้โดยไม่ต้องเกรงกลัวใครนั้น ไม่ใช่ตลาดแข่งขันเสรีที่เป็นประชาธิปไตย\nในทางประวัติศาสตร์ประเทศเยอรมนีเคยใช้กฎหมายการแข่งขันทางการค้าเป็นเครื่องมือสำคัญเพื่อสลายความเป็นนาซีของระบบเศรษฐกิจซึ่งเคยกระจุกตัวอย่างสูงมากในช่วงที่นาซีขึ้นปกครองประเทศ สังคมประชาธิปไตยของเยอรมนียุคใหม่หลังนาซีจึงให้ความทั้งเสรีภาพทางการเมืองและทางเศรษฐกิจไปพร้อมๆ กัน นี่คือหลักการและเหตุผลทางประวัติศาสตร์ที่สำคัญที่ผู้บังคับใช้กฎหมายไม่อาจละเลย\nไม่ว่าผลการพิจารณาจะออกมาแบบใดก็ตาม สิ่งที่ผู้เขียนคาดหวังว่าจะเห็นคือการทำงานที่รอบคอบ ปราศจากอคติ พร้อมให้เหตุผลอย่างละเอียด และเผยแพร่คำวินิจฉัยฉบับเต็มและรายงานที่เกี่ยวข้องให้สาธารณะได้รับทราบ\nผู้เขียนอยากย้ำเตือนว่า พ.ร.บ.การแข่งขันทางการค้า พ.ศ. 2560 เคยมีประวัติศาสตร์อันด่างพร้อยในขั้นตอนการร่างในชั้นที่พิจารณาโดยคณะกรรมาธิการวิสามัญพิจารณาร่าง พ.ร.บ.แข่งขันฯ สภานิติบัญญัติแห่งชาติมาแล้ว ในขั้นตอนนี้คณะกรรมการวิสามัญฯ จะทำหน้าที่ตรวจร่างกฎหมายก่อนการพิจารณาของสภานิติบัญญัติแห่งชาติ และได้ทำการแก้ไขร่างกฎหมายในประเด็นที่มีความสำคัญหลายประเด็น ‘ความด่างพร้อย’ ของ พ.ร.บ. แข่งขันฯ มีอยู่ว่า หนึ่งในสมาชิกของคณะกรรมาธิการฯ คือผู้ที่ดำรงตำแหน่งเป็นกรรมการของบริษัทในเครือซีพีที่ลงทุนในต่างประเทศ และดำรงตำแหน่งอยู่ด้วยในช่วงเวลาที่มีการตรวจร่าง\nผู้เขียนมองว่า แม้ว่าสมาชิกคณะกรรมาธิการจะมีความเชี่ยวชาญและประสบการณ์เพียงใดก็ตาม แต่ไม่ควรมีผู้ที่กำลังทำงานในตำแหน่งระดับกรรมการหรือตัวแทนของบริษัทเอกชนในไทยรายใดก็ตามมานั่งตรวจร่างกฎหมายการแข่งขันทางการค้า เพื่อเลี่ยงปัญหาการขัดกันแห่งผลประโยชน์ บทบาทที่เหมาะสมของบริษัทเอกชนควรจำกัดเฉพาะการให้ความเห็นต่อร่างกฎหมายเท่านั้น และความเห็นจากภาคธุรกิจย่อมเป็นความเห็นที่สำคัญประกอบการร่างกฎหมายเสมอ\nนี่คือข้อเท็จจริงทางประวัติศาสตร์ของระบบกฎหมายการแข่งขันทางการค้าของไทยที่ควรบันทึกไว้…ถึงตรงนี้ ผู้ที่ทำงานใน กสทช. และ กขค. อยากให้ตนเองถูกจดจำแบบไหนในหน้าประวัติศาสตร์ การกระทำของท่านเท่านั้นคือคำตอบ ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 1,
            "link": "https://www.kaohoon.com/news/530034",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "th",
            "header": "“ราชกิจจาฯ” ประกาศลดภาษีนำเข้า “อีวี” 40% มีผลถึง 31 ธ.ค.66",
            "content": "ผู้สื่อข่าวรายงานว่า วานนี้ (3 พ.ค.2565) เว็บไซต์ราชกิจจานุเบกษา ได้เผยแพร่ ประกาศกระทรวงการคลัง เรื่อง การลดอัตราอากรและยกเว้นอากรศุลกากรสำหรับรถยนต์ไฟฟ้าแบบแบตเตอรี่สําเร็จรูปที่นําเข้ามาทั้งคัน เพื่อประโยชน์แก่การเศรษฐกิจของประเทศ อาศัยอำนาจตามความในมาตรา ๑๒ วรรคหนึ่ง แห่งพระราชกำหนดพิกัดอัตราศุลกากร พ.ศ. ๒๕๓๐ รัฐมนตรีว่าการกระทรวงการคลังโดยความเห็นชอบของคณะรัฐมนตรี ออกประกาศไว้ ดังต่อไปนี้\nข้อ ๑ ในประกาศนี้\n“รถยนต์ไฟฟ้าแบบแบตเตอรี่สําเร็จรูป” หมายความว่า รถยนต์นั่งหรือรถยนต์โดยสารที่มีที่นั่ง ไม่เกินสิบคนแบบพลังงานไฟฟ้าจากแบตเตอรี่ (Battery Electric Vehicle : BEV) ซึ่งประกอบ สําเร็จรูปและนําเข้ามาทั้งคัน (Completely Built Up : CBU)\nข้อ ๒ ให้ลดอัตราอากรหรือยกเว้นอากรสําหรับรถยนต์ไฟฟ้าแบบแบตเตอรี่สําเร็จรูป ที่นําเข้าตั้งแต่วันที่ประกาศนี้ใช้บังคับถึงวันที่ ๓๑ ธันวาคม พ.ศ. ๒๕๖๖ ดังต่อไปนี้\n(๑) รถยนต์ไฟฟ้าแบบแบตเตอรี่สําเร็จรูปที่มีราคาขายปลีกแนะนําไม่เกินสองล้านบาท ให้ได้รับการลดอัตราอากรหรือยกเว้นอากร ดังต่อไปนี้\nครม. เว้นภาษีนำเข้า “ข้าวโพดเลี้ยงสัตว์” 3 เดือน บรรเทาต้นทุนแพง\nสรรพสามิต เซ็น “โตโยต้า” รับสิทธิลุยตลาดรถ EV ตั้งฐานผลิตในไทย\nADVERTISEMENT\n(ก) ผู้นําของเข้าที่ใช้สิทธิพิเศษทางอากรศุลกากรภายใต้ความตกลงการค้าเสรีแล้ว ยังมีอัตราอากรที่ต้องชําระไม่เกินร้อยละสี่สิบ ให้ได้รับการยกเว้นอากร\n(ข) ผู้นําของเข้าที่ใช้สิทธิพิเศษทางอากรศุลกากรภายใต้ความตกลงการค้าเสรีแล้ว ยังมีอัตราอากรที่ต้องชําระมากกว่าร้อยละสี่สิบ ให้ได้รับการลดอัตราอากรลงอีกร้อยละสี่สิบ\n(ค) ผู้นําของเข้าที่ไม่ได้ใช้สิทธิพิเศษทางอากรศุลกากรภายใต้ความตกลงการค้าเสรี ให้ได้รับการลดอัตราอากรลงเหลือร้อยละสี่สิบ\n(๒) รถยนต์ไฟฟ้าแบบแบตเตอรี่สําเร็จรูปที่มีขนาดตั้งแต่ ๓๐ กิโลวัตต์ชั่วโมงขึ้นไปและ มีราคาขายปลีกแนะนํามากกว่าสองล้านบาทแต่ไม่เกินเจ็ดล้านบาท ให้ได้รับการลดอัตราอากรหรือ ยกเว้นอากร ดังต่อไปนี้\n(ก) ผู้นําของเข้าที่ใช้สิทธิพิเศษทางอากรศุลกากรภายใต้ความตกลงการค้าเสรีแล้ว ยังมีอัตราอากรที่ต้องชําระไม่เกินร้อยละยี่สิบ ให้ได้รับการยกเว้นอากร\n(ข) ผู้นําของเข้าที่ใช้สิทธิพิเศษทางอากรศุลกากรภายใต้ความตกลงการค้าเสรีแล้ว ยังมีอัตราอากรที่ต้องชําระมากกว่าร้อยละยี่สิบ ให้ได้รับการลดอัตราอากรลงอีกร้อยละยี่สิบ\n(ค) ผู้นําของเข้าที่ไม่ได้ใช้สิทธิพิเศษทางอากรศุลกากรภายใต้ความตกลงการค้าเสรี ให้ได้รับการลดอัตราอากรลงเหลือร้อยละหกสิบ\nข้อ ๓ การลดอัตราอากรหรือยกเว้นอากรตามข้อ ๒ ให้เป็นไปตามหลักเกณฑ์และเงื่อนไข ดังต่อไปนี้\n(๑) ผู้นําของเข้าตามข้อ ๒ (๑) ต้องแสดงหนังสือรับรองการแสดงการได้รับสิทธิจาก กรมสรรพสามิต (ยฟ. 06 – O๒/๑)\n(๒) ผู้นําของเข้าตามข้อ ๒ (๒) ต้องแสดงหนังสือรับรองการแสดงการได้รับสิทธิจาก กรมสรรพสามิต (ยฟ. 09 – ๐๒/๒)\nข้อ ๔ ในกรณีที่ผู้นําของเข้าไม่ปฏิบัติตามหลักเกณฑ์หรือเงื่อนไขที่กรมสรรพสามิตกําหนด และกรมสรรพสามิตได้แจ้งเพิกถอนหนังสือรับรองการแสดงการได้รับสิทธิสําหรับของใดกับกรมศุลกากรแล้ว ให้ถือว่าของนั้นไม่ได้รับสิทธิลดอัตราอากรหรือยกเว้นอากรตามประกาศนี้ตั้งแต่วันน้ําของเข้า และผู้นําของเข้ามีหน้าที่ต้องแจ้งขอชําระค่าภาษีอากรตามกฎหมายว่าด้วยศุลกากรและกฎหมายอื่น ที่เกี่ยวข้องภายในสามสิบวันนับแต่วันที่ถูกเพิกถอนสิทธิ และต้องชําระค่าภาษีอากรให้เสร็จสิ้นภายใน สามสิบวันนับแต่วันที่ได้รับแจ้งจํานวนเงินค่าภาษีอากร แต่ไม่ถูกตัดสิทธิพิเศษทางอากรศุลกากรในการ ลดอัตราอากรหรือยกเว้นอากรตามความตกลงการค้าเสรีที่ได้ยืนไว้ในขณะนําของเข้า\nข้อ ๕ ผู้นําของเข้าต้องปฏิบัติตามพิธีการที่อธิบดีกรมศุลกากรประกาศกําหนด\nข้อ ๖ ประกาศนี้ให้ใช้บังคับตั้งแต่วันถัดจากวันประกาศในราชกิจจานุเบกษาเป็นต้นไป ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 2,
            "link": "https://www.kaohoon.com/news/530018",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "th",
            "header": "ทอท.จัดการเด็ดขาด ”ชายเมายา” บุกลานจอดสุวรรณภูมิ",
            "content": "วันนี้ (4 พ.ค.2565) นายศักดิ์สยาม ชิดชอบ รมว.คมนาคม เปิดเผยว่า ได้รับรายงานจากท่าอากาศยานสุวรรณภูมิ เกิดเหตุการณ์ชายเมายาบ้าคลุ้มคลั่ง บุกรุกเขตการบิน โดยใช้รถจักรยานยนต์เป็นยานพาหนะ เข้ามาทางช่องทางที่ 3 มีการใช้อาวุธปืนปลอม และขวานขู่เจ้าหน้าที่และสามารถจับกุมตัวได้ในเวลา 12.04 น. ของเมื่อวานนี้ (3 พ.ค.)\nสำหรับผู้บุกรุกเขตการบินที่ก่อเหตุดังกล่าว คือ นายวัชระ คำบุตร อายุ 34 ปี ได้ใช้ขวานทุบกระจก และโดนกระจกบาด โดยในขณะก่อเหตุมีอาการเมายา และพูดจาไม่รู้เรื่อง ค้นตัวพบยาบ้า 1 เม็ด ส่วนเจ้าหน้าที่ของท่าอากาศยานสุวรรณภูมิที่ได้พยายามไล่จับกุม และเข้าควบคุมตัวนั้น ได้รับบาดเจ็บ 4 นาย\nนายศักดิ์สยาม กล่าวว่า ท่าอากาศยานสุวรรณภูมิได้มีมาตรการด้านความปลอดภัยอย่างเข้มงวด แต่สั่งได้สั่งการให้ท่าอากาศยานสุวรรณภูมิ บริษัท ท่าอากาศยานไทย จำกัด (มหาชน) หรือ AOT หรือ ทอท. ดำเนินการตามขั้นตอนกฎหมายโดยเคร่งครัด\nนายกิตติพงศ์ กิตติขจร ผอ.ท่าอากาศยานสุวรรณภูมิ กล่าวว่า จุดเกิดเหตุ คือ บริเวณพื้นที่ภายในท่าอากาศยานสุวรรณภูมิที่ใช้สำหรับการขึ้นลงเครื่องบิน (แอร์ไซต์) เบื้องต้นจากการสอบสวนผู้ก่อเหตุ ได้มีการขี่รถจักรยานยนต์วนรอบบริเวณแอร์ไซต์ ทางเข้าหมายเลข 3 ซึ่งเมื่อถึงช่วงทางเข้า เป็นช่วงที่รถของการบินไทยกำลังผ่านการตรวจ และเข้ามาในบริเวณ\nจากนั้นผู้ก่อเหตุดังกล่าว ได้ขี่รถจักรยานยนต์แทรกเข้ามา และมีการชักปืน ก่อนที่เจ้าหน้าที่จะควบคุมตัวไว้ได้ โดยใช้เวลาจับประมาณ 10 นาที เบื้องต้นจากการตรวจสอบอาวุธ พบว่า เป็นปืนบีบีกัน และขวาน เจ้าหน้าที่ตำรวจสถานีตำรวจสุวรรณภูมิ สอบสวน รวมทั้งอยู่ระหว่างการแจ้งข้อกล่าวหาด้วย\nรัฐปลื้ม! 2 วันเปิดประเทศ นทท.เข้าไทย 4 หมื่นคน-ยังไม่เก็บ “ค่าเหยียบแผ่นดิน”\n“บล.พาย” เคาะ 10 หุ้น “ส่งออก-โรงกลั่น-ท่องเที่ยว” ชู ASIAN-SPA กำไร Q2 ฟื้น\nADVERTISEMENT\nขณะที่ผู้ก่อเหตุได้ถูกควบคุมตัวโดยเจ้าหน้าที่ตำรวจแล้ว ทั้งนี้ ผู้ก่อเหตุนอกจากจะถูกดำเนินคดีในข้อหาบุกรุกเข้าไปในเขตพื้นที่หวงห้ามภายในท่าอากาศยานแล้ว จะต้องถูกดำเนินคดีจากข้อหากระทำความผิดต่อพ.ร.บ.ว่าด้วยความผิดบางประการต่อการเดินอากาศ พ.ศ.2558 ตามมาตรา 19 ด้วยข้อหาใช้อาวุธหรือวัสดุ อื่นใดกระทำการอันอาจเป็นอันตราย หรือน่าจะเป็นอันตรายต่อความปลอดภัยของท่าอากาศยานบุกรุก ซึ่งมีระวางโทษหนักอาจถึงประหารชีวิต หรือจำคุกตลอดชีวิต หรือจำคุกตั้งแต่ 15-20 ปี และปรับตั้งแต่ 600,000-800,000 บาท\nนอกจากนี้ ยังมีความผิดในการทำลายทรัพย์สินของท่าอากาศยานจนได้รับความเสียหาย รวมทั้งมีความผิดเนื่องจากเสพและมียาเสพติดไว้ในครอบครองโดยผิดกฎหมายอีกด้วย ซึ่งจากเหตุการณ์ในครั้งนี้ส่งผลให้มีทรัพย์สินส่วนหนึ่งของ ทสภ. ได้รับความเสียหายโดยตรวจพบประตูกระจกตรงช่องทางเข้าอาคารเทียบเครื่องบิน แตกเสียหายจำนวน 2 บาน เนื่องจากผู้บุกรุกได้ใช้อาวุธทุบประตูกระจกเพื่อพยายามหลบหนีเข้าไปในอาคารแต่ถูกเจ้าหน้าที่รักษาความปลอดภัยสกัดจับได้เสียก่อน\n“เหตุการณ์ดังกล่าว ไม่ได้ส่งผลกระทบต่อผู้โดยสารหรือนักท่องเที่ยว แต่มีผลเสียต่อภาพลักษณ์ของสนามบินสุวรรณภูมิ หลังจากนี้จะต้องมีการประชุมเพิ่มมาตรการให้เข้มงวดมากขึ้น อาจจะปรับเปลี่ยนนำอาวุธปืนไฟฟ้าชนิดพิเศษเข้ามาให้เจ้าหน้าที่ที่ประจำการ ในกรณีฉุกเฉิน เหมือนในต่างประเทศ เพื่อสร้างความมั่นใจให้กับผู้ใช้บริการสนามบินสุวรรณภูมิ” นายกิตติพงศ์ กล่าว\nด้าน พ.ต.อ.จิรวัฒน์ กล่าวว่า ผู้ต้องหามีอาชีพเป็นช่างยนต์ทำสายพานของบริษัทแห่งหนึ่ง ในวันเกิดเหตุ ได้เดินทางกลับที่พักย่านบางพลี จากนั้นได้เสพยาเสพติด (ยาบ้า) จนเกิดภาพหลอน ขับวนเวียนอยู่แถวสุวรรณภูมิ ก่อนเข้ามายังด่านตรวจ และก่อเหตุดังกล่าวขึ้น เบื้องต้นได้แจ้ง 7 ข้อหา คือ 1.ใช้อาวุธกระทําการเป็นอันตรายต่อความปลอดภัยของท่าอากาศยาน 2.บุกรุก 3.ทำให้เสียทรัพย์ 4.พาอาวุธ (ขวาน) ไปในเมือง หมู่บ้าน หรือทางสาธารณะโดยเปิดเผย โดยไม่มีเหตุสมควร 5.มียาเสพติดให้โทษ 6.เสพยาเสพติดให้โทษประเภทที่ 1 และ 7.ทำให้ผู้อื่นเกิดความกลัว\nหลังควบคุมตัวได้วานนี้ ผู้ต้องหาพูดจาไม่รู้เรื่อง เมื่อคืนนี้ เจ้าหน้าที่ได้ตรวจหาสารเสพติดในตัวผู้ต้องหา พบว่ามีสารเสพติดในร่างกาย จนเช้านี้เริ่มมีสติโต้ตอบ เบื้องต้น พบว่าพักอาศัยอยู่ในบางพลี มีพฤติกรรมเกี่ยวข้องกับยาเสพติด โดยช่วงปี 2557 เคยโดนจับในคดียาเสพติดมาแล้ว โดยในวันพรุ่งนี้ (5 พ.ค.) เจ้าหน้าที่จะนำตัวผู้ต้องหาส่งฝากขังศาลจังหวัดสมุทรปราการ ก่อนเวลา 12.00 น. เพื่อดำเนินตามขั้นตอนกฎหมาย ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 3,
            "link": "https://www.kaohoon.com/news/529979",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "th",
            "header": "SABUY ถือหุ้นใหญ่ TSR รุกสินเชื่อ “เครื่องใช้ไฟฟ้า-รถบรรทุก” จับตาบิ๊กดีลใหม่เดือนนี้",
            "content": "นายชูเกียรติ รุจนพรพจี ประธานเจ้าหน้าที่บริหาร บริษัท สบาย เทคโนโลยี จำกัด (มหาชน) หรือ SABUY เปิดเผยกับ “ข่าวหุ้นธุรกิจ” ผ่านรายการ “ข่าวหุ้น” ออกอากาศทางช่อง MCOT HD30 ในวันที่ 3 พฤษภาคม 2565 มีประเด็นสำคัญดังนี้\nวัตถุประสงค์ในการเข้าลงทุนในบริษัท เธียรสุรัตน์ จำกัด (มหาชน) หรือ TSR, บริษัท เธียรสุรัตน์ ลีสซิ่ง จำกัด และบริษัท ดับเบิ้ลเซเว่น จำกัด (DOU7)\nมองว่า TSR และ เธียรสุรัตน์ ลีสซิ่ง เป็นธุรกิจที่มีศักยภาพสูง โดยเฉพาะ TSR ที่ยัง UnderValue อีกมาก และมีโอกาสที่จะสามารถ Unlock ศักยภาพได้ รวมไปถึงมูลค่าให้เพิ่มสูงขึ้น และเชื่อว่าเมื่อสถานการณ์โควิด-19 คลี่คลายลง ความต้องการซื้อเครื่องใช้ไฟฟ้า เครื่องกรองน้ำน่าจะกลับมา จึงมองว่าเป็นโอกาสที่ดีในการที่ SABUY จะเข้าไปลงทุนได้ ส่วนธุรกิจของเธียรสุรัตน์ ลีสซิ่ง ได้รับใบอนุญาตปล่อยสินเชื่อโดยมีหลักทรัพย์ค้ำประกัน ซึ่ง เธียรสุรัตน์ ลีสซิ่ง ได้ดำเนินการปล่อยสินเชื่อเครื่องใช้ไฟฟ้า เครื่องกรองน้ำแล้ว ยังรวมไปถึงโอกาสในการปล่อยสินเชื่อรถบรรทุก\nส่วนธุรกิจบริษัท ดับเบิ้ลเซเว่น จำกัด (DOU7) ซึ่งเป็นบริษัทลูกของ บริษัท คอมเซเว่น จำกัด (มหาชน) หรือ COM7 เป็นไปตามแผนที่บริษัทฯ ต้องการเข้าไปในธุรกิจค้าปลีก หรือเข้าไปบริหารจัดการหน้าร้านที่เกี่ยวข้องกับสินค้าโทรศัพท์มือถือ และสินค้าไอที\nจะนำ DOU7 มาต่อยอดกับธุรกิจของ SABUY อย่างไร\n“ทรีนีตี้” คัด 17 หุ้นเด่น “แลกการ์ด-บาทอ่อนหนุน” ชู GFPT-XO-ASIAN อัพไซด์สูง\nTSR พุ่งแรง 11% ตอบรับ SABUY เข้าลงทุน ลุยเครื่องใช้ไฟฟ้า-สินเชื่อ\nADVERTISEMENT\nประการแรกมองว่าหากบริษัทฯ ทำดีลนี้จะทำให้การเป็นพันธมิตรที่แข็งแรงกับ COM7 สามารถนำศักยภาพของแต่ละบริษัทมาช่วยสนับสนุนธุรกิจให้เติบโตได้ทั้ง 2 บริษัท\nจะต่อยอดการลงทุนกับ TSR อย่างไร\nเบื้องต้นได้พูดคุยกับทางผู้บริหารของ TSR พบว่าทาง TSR มีแผนที่จะขยายตัวสินค้าและบริการเพิ่มเติม หลังจากที่ SABUY เข้าไปลงทุนด้วย โดยปัจจุบันยอดขายประมาณ 2 พันล้านบาท ซึ่งในอนาคต TSR ได้วางเป้าหมายการเติบโตไว้ค่อนข้างสูง\nส่วน เธียรสุรัตน์ ลีสซิ่ง ปัจจุบันมีการปล่อยสินเชื่ออยู่ 3 รูปแบบ คือ สินเชื่อเครื่องใช้ไฟฟ้า สินเชื่อเครื่องกรองน้ำ สินเชื่อจำนำทะเบียนรถบรรทุก ซึ่งโมเดลธุรกิจจะมีความคล้ายคลึงกับตัวบริษัท ซิงเกอร์ประเทศไทย จำกัด (มหาชน) หรือ SINGER จึงทำให้เห็นถึงโอกาสที่ เธียรสุรัตน์ ลีสซิ่ง จะประสบความสำเร็จได้อย่าง SINGER ค่อนข้างสูง และปัจจุบันสินเชื่อรถบรรทุกนั้นมีความต้องการค่อนข้างสูง และด้วยเรื่องผลตามแทนและความเสี่ยง การที่เธียรสุรัตน์ ลีสซิ่ง มีใบอนุญาตปล่อยสินเชื่อโดยมีหลักทรัพย์ค้ำประกัน จึงมีค่ามากๆ และอาจะมีโอกาสที่จะได้เห็น TSR ขายโทรศัพท์มือถือร่วมกับทาง COM7 หรืออาจจะเป็นตัวแทนในการปล่อยสินเชื่อให้กับ COM7 อีกด้วย โดยปัจจุบัน TSR มีฐานข้อมูลที่อยู่ของลูกค้าประจำมากถึง 1.2 ล้านครอบครัว ซึ่งถือว่าเป็นข้อมูลที่ดีมาก และในอนาคตเตรียมจะจดทะเบียนเธียรสุรัตน์ ลีสซิ่ง จึงเชื่อว่าธุรกิจนี้จะเติบโตได้ในระยะยาว\nผลตอบแทนจากการลงทุนในครั้งนี้เป็นอย่างไร\nการเข้าซื้อสินทรัพย์ในครั้งนี้จะเข้ามาเติมเต็ม Ecosystem ของ SABUY ให้ครบวงจรมากยิ่งขึ้น และเชื่อว่าจะช่วยผลักดับให้บริษัทฯ สามารถมีผลการดำเนินงานให้เติบโตเป็นไปตามเป้าหมาย\nเร็วๆ นี้จะมีดีลที่น่าจับตามองเกิดขึ้นหรือไม่\nจริงๆ จะมีดีลทางการบริการมีเดียที่ SABUY อยากจะทำเป็นศูนย์การเรียนรู้ทางด้านการบริการโดยเฉพาะ โดยคาดว่าจะมีความชัดเจนทยอยออกมาในช่วงเดือนนี้ ทั้งนี้เชื่อว่าผลการดำเนินงานของ SABUY จะเติบโตได้อย่างต่อเนื่อง ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 4,
            "link": "https://www.kaohoon.com/pr/530005",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "th",
            "header": "Jerhigh สานต่อ “หมอหมาใจหล่อ ปี 4” ส่งต่อความรัก 12 มูลนิธิ-สถานสงเคราะห์ทั่วไทย",
            "content": "“Jerhigh (เจอร์ไฮ)” แบรนด์ผลิตภัณฑ์อาหารสุนัข บริษัท อินเตอร์เนชั่นแนลเพ็ทฟู้ด จำกัด ภายใต้ บริษัท เจริญโภคภัณฑ์อาหาร จำกัด (มหาชน) หรือ CPF สานต่อโครงการ “หมอหมาใจหล่อ ส่งต่อความรักให้หมาจร ปี 4” จับมือ สัตวแพทย์ 12 ท่าน จาก 12 สถาบันการศึกษาทั่วประเทศ เชิญชวนคนรักสุนัขร่วมทำบุญด้วยการโหวต “หมอหมาใจหล่อแห่งปี” ผ่านทาง www.jerhigh.com จนถึงวันที่ 28 เมษายน 2565\nโดยคะแนนโหวตทั้งหมดจะเปลี่ยนเป็นการบริจาคผลิตภัณฑ์อาหารสุนัขเจอร์ไฮ (1 โหวต = จำนวน 10 กรัม มูลค่า 7 บาท) สำหรับผลโหวตในปีนี้ แปลงเป็นเงิน รวมมูลค่า 6,300,000 บาท และทาง Jerhigh สมทบอีก 500,000 บาท รวมทั้งสิ้น 6,800,000 บาท พร้อมส่งมอบผลิตภัณฑ์อาหารสุนัข Jerhigh ผ่านหมอหมาใจหล่อไปยัง 12 มูลนิธิหรือสถานสงเคราะห์สัตว์จรทั่วประเทศ เพื่อช่วยเหลือสุนัขจรให้อิ่มท้อง กระตุ้นให้คนเลี้ยงสุนัขมีความรับผิดชอบ ให้ความรัก และลดปัญหาการทอดทิ้ง ในปีนี้ ยังจัดกิจกรรม “นางฟ้าหมาจร” เชิดชูบุคคลที่ช่วยเหลือสุนัขจร ทั้งการให้อาหาร พาไปรักษา รวมถึงหาทุนทรัพย์และที่พักอาศัย จำนวน 2 ท่าน ได้แก่ ผู้กองลูกตาล-ร.ต.อ.หญิง วาวจุฑา แสงนภา และ อิม-ไอยวริญ บวรวิวรรธน์\nนายกิติศักดิ์ ลิ้มอำไพ รองกรรมการผู้จัดการอาวุโส บริษัท อินเตอร์เนชั่นแนลเพ็ทฟู้ด จำกัด กล่าวว่า โครงการหมอหมาใจหล่อ จัดขึ้นต่อเนื่องเป็นปีที่ 4 โดยตลอด 3 ครั้งที่ผ่านมา Jerhigh ส่งต่อความรักให้น้องสุนัขอิ่มท้องมากกว่า 16,000 ตัว รวมมากกว่า 20 มูลนิธิและสถานสงเคราะห์ ที่ช่วยเหลือและดูแล ซึ่งได้รับเสียงตอบรับเป็นอย่างดีจากคนทั่วไปและกลุ่มคนรักสัตว์เลี้ยง ที่ร่วมส่งคะแนนโหวตมาให้น้องๆ ว่าที่สัตวแพทย์ 12 ท่าน จาก 12 สถาบันการศึกษาทั่วประเทศ เพื่อช่วยเหลือน้องหมาจร และเป็นครั้งแรกกับกิจกรรม ‘นางฟ้าหมาจร’ อีก 2 ท่าน ที่มาให้คำแนะนำเกี่ยวกับการจัดการสุนัขจร นอกจากนี้ Jerhigh ยังมีกิจกรรมดีๆ อีกมากมาย เพื่อเอาใจคนรักสุนัข ตอบแทนที่สนับสนุนผลิตภัณฑ์ของเราด้วยดีมาตลอด\nทั้งนี้ ภายในงาน พิธีกรชื่อดัง พีท-พล นพวิชัย ร่วมพูดคุยกับว่าที่สัตวแพทย์ พร้อมมินิคอนเสิร์ตจากศิลปิน สังกัด Yes I am ได้แก่ ไอซ์-ธนมลวรรณ รวมถึง ทิวลิปและกัน-อรรถพันธ์ 1 ในคู่จิ้นสายวายที่ฮอตที่สุดในยุคนี้ การจำหน่ายสินค้าราคาพิเศษ ตลอดจนกิจกรรมอีกมากมาย เพื่อให้เจ้าของและน้องสุนัขสุดน่ารักได้ร่วมสนุกและใช้เวลาร่วมกัน สามารถติดตามข่าวสาร พร้อมทั้งโปรโมชั่นดีๆ ได้ที่ Facebook Page : JerHigh Official\nสำหรับโครงการ “หมอหมาใจหล่อ ส่งต่อความรักให้หมาจร ปี 4” จะส่งมอบผลิตภัณฑ์อาหารสุนัขคุณภาพ เกรดพรีเมียม แก่มูลนิธิเพื่อน้องหมาทั่วประเทศ ประกอบด้วย 1. หมอพลอย – ณภาภัช โรจนกุล จากมหาวิทยาลัยวลัยลักษณ์ บริจาคให้โครงการบ้านรักสุนัขของมหาวิทยาลัยวลัยลักษณ์ จ.นครศรีธรรมราช 2. หมอพลอย – วิลาสินี เรืองเกษม จาก มหาวิทยาลัยเวสเทิร์น บริจาคให้บ้านพักพิงเจ้าสี่ขาเพื่อน้องหมาวัดบัวขวัญ จ.สุพรรณบุรี 3. หมอใบปอ – ปรางค์ชมพู ขวัญพฤกษ์ จากมหาวิทยาลัยเทคโนโลยีราชมงคลตะวันออก บริจาคให้ The man that rescues dogs จ.ชลบุรี\n“กัมพูชา” ยกย่อง “ซีพีเอฟ” ปฏิบัติต่อแรงงานเท่าเทียม\nCPF มุ่งยกระดับคุณภาพอาหาร “ไก่เบญจา” เสริมโอเมก้า-3 ตอบโจทย์ผู้บริโภคใส่ใจสุขภาพ\nADVERTISEMENT\nรวมถึง 4. หมอน้ำหวาน – ณิชกานต์ เพ่งผล จากมหาวิทยาลัยสงขลานครินทร์ บริจาคให้บ้าน The หมา ทุ่งตำเสา จ.สงขลา 5. หมอภีม – ชโนดม นาประไพ จากมหาวิทยาลัยเทคโนโลยีราชมงคลศรีวิชัย บริจาคให้ Khanom welfare ขนอมสงเคราะห์สัตว์ จ.นครศรีธรรมราช 6. หมอโอ๊ก-ธนดล ขันถม จากมหาวิทยาลัยมหาสารคาม บริจาคให้ สถานสงเคราะห์ บ้านเอเอฟสี่ขา จ.มหาสารคาม 7. หมอเบียร์ – สกลเกียรติ์ ฉัตรหิรัญพงศ์ จากมหาวิทยาลัยเชียงใหม่ บริจาคให้ The ARK Chiangmai จ.เชียงใหม่ 8. หมออู๋ – ปณพล หวังศุภกิจโกศล จากมหาวิทยาลัยเทคโนโลยีมหานคร บริจาคให้บ้านสุขใจหมาจรป้าเกด บางปะกง จ.ฉะเชิงเทรา\nพร้อมด้วย 9. หมอกร – ภาสันต์ ดีอุดมวงศา จากมหาวิทยาลัยขอนแก่น บริจาคให้ Saved Souls Foundation จ.ขอนแก่น 10. หมอวีลล์ – ภูมิธันว์ สุวรรณชัยศักดิ์ จากมหาวิทยาลัยมหิดล บริจาคให้บ้านรักหมาศาลายา ของ มหาวิทยาลัยมหิดล 11. หมอเม้ง – พรภวิษย์ เอี่ยมรักษา จากจุฬาลงกรณ์มหาวิทยาลัย บริจาคให้ เกาะสุนัข จ.นครปฐม และ 12. หมอพิม – พิมพิศา กิติวินิต จากมหาวิทยาลัยเกษตรศาสตร์ บริจาคให้ มะหมาบ้านป้ามณี จ.ปทุมธานี ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 5,
            "link": "https://www.kaohoon.com/news/529825",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "th",
            "header": "“ทรีนีตี้” คัด 17 หุ้นเด่น “แลกการ์ด-บาทอ่อนหนุน” ชู GFPT-XO-ASIAN อัพไซด์สูง",
            "content": "นายณัฐชาต เมฆมาสิน ผู้ช่วยกรรมการผู้จัดการ ฝ่ายวิเคราะห์หลักทรัพย์ บริษัทหลักทรัพย์ ทรีนีตี้ จำกัด เปิดเผยถึงทิศทางการลงทุนเดือนพ.ค.2565 ว่า คาดว่าในช่วงแรกของเดือนตลาดหุ้นทั่วโลกน่าจะปรับตัวรีบาวด์ขึ้นมาบ้าง จากผลการประชุม FOMC ที่ไม่น่าจะมีอะไร Surprise ในทางลบ หลังจากที่นักลงทุนได้ Price in ต่อประเด็นการขึ้นดอกเบี้ยที่ระดับ 50bps ไปแล้ว บวกกับหาก Fed จะมีการประกาศมาตรการ QT ออกมา เราก็ไม่คิดว่าจะเป็นตัวเลขที่สูงเกินกว่าระดับ 9 หมื่นล้านเหรียญฯต่อเดือน ตามที่ FOMC Minutes ส่งสัญญาณออกมาก่อนหน้านี้\nอย่างไรก็ตาม หลังการรีบาวด์ช่วงต้นเดือน คาดว่า SET Index จะเริ่มกลับเข้าสู่โหมดการปรับฐานได้จากทั้งปัจจัยด้าน Seasonal เช่น การไหลออกของ Fund flow จากการส่งเงินปันผลกลับ ซึ่งจะส่งผลให้เงินบาทอ่อนค่ามากขึ้นไปอีก รวมถึงปัจจัยด้านเศรษฐกิจ เช่นการปรับขึ้นราคาน้ำมันดีเซล ซึ่งจะส่งผลกระทบต่อเศรษฐกิจเป็นวงกว้างได้\nโดยในเชิงกลยุทธ์ยังคงแนะนำให้ใช้กลยุทธ์ตั้งรับ และชะลอการลงทุนจนกว่าดัชนี SET จะย่อลงมาจนมีความน่าสนใจทางด้าน Valuation มากขึ้น หลังจากที่ตอนนี้ Earning yield gap ของ SET Index ปรับลดลงอย่างรวดเร็วมาอยู่ที่ระดับ -2SD และ -1SD แล้ว หากใช้ Bond yield สหรัฐฯและ Bond yield ของไทยในการคำนวณตามลำดับ บ่งชี้ถึงความน่าสนใจของตลาดหุ้นไทยที่ลดลงอย่างเห็นได้ชัด ประเมินแนวรับแรกของดัชนีในเดือนนี้ที่ 1630 จุด ส่วนแนวรับสำคัญ มองไปยังระดับ Low เดิมที่ 1580-1600 จุด\nด้าน นายณัฐชาต กล่าวต่อว่า มองปัจจัยเสี่ยงที่อาจผลักดันให้เกิดการปรับฐานของดัชนี SET ในเดือนนี้ ได้แก่ 1) การขึ้นราคาน้ำมันดีเซล จะส่งผลให้ธุรกิจต่างๆ มีต้นทุนที่สูงขึ้น ซึ่งการส่งผ่านต้นทุนดังกล่าวมายังผู้บริโภคนั้น ก็จะทำให้การจับจ่ายใช้สอยลดลงไปด้วย มองปัจจัยนี้จะทำให้ Downside risk ของระบบเศรษฐกิจมีมากขึ้น โดยเฉพาะภาค Domestic demand\n2) ปัจจัยราคาดีเซลที่ขยับขึ้น คาดว่าจะส่งผลให้เงินเฟ้อในประเทศปรับตัวสูงขึ้นได้อีก ซึ่ง SET มักให้ผลตอบแทนเฉลี่ยติดลบเสมอที่ระดับเงินเฟ้อสูงกว่า 5% ขึ้นไป\nSABUY ถือหุ้นใหญ่ TSR รุกสินเชื่อ “เครื่องใช้ไฟฟ้า-รถบรรทุก” จับตาบิ๊กดีลใหม่เดือนนี้\n“บล.พาย” เคาะ 10 หุ้น “ส่งออก-โรงกลั่น-ท่องเที่ยว” ชู ASIAN-SPA กำไร Q2 ฟื้น\nADVERTISEMENT\n3) ความเป็นไปได้ที่นักวิเคราะห์จะเริ่มออกมาหั่นประมาณการกำไรของบริษัทจดทะเบียนลง จากระดับต้นทุนสินค้าที่สูงขึ้น รวมถึงอุปสงค์ภายในที่อ่อนแอลง เมื่อมาประกอบกับ Bond yield สหรัฐฯและไทยที่อยู่สูง คาดจะทำให้ Earning yield gap ของ SET Index อยู่ในระดับต่ำต่อไป\n4) การเร่งตัวของเงินเฟ้อและเงินบาทที่อ่อนค่าต่อเนื่อง จะยิ่งเพิ่มแรงกดดันให้ ธปท.ในการที่จะต้องหันมาให้น้ำหนักกับการปรับเปลี่ยนนโยบายการเงินมากขึ้น อย่างเช่นการปรับขึ้นดอกเบี้ยนโยบายในช่วงถัดไป ซึ่งหากเกิดขึ้นจริง จะก่อให้เกิดปรากฏการณ์ PE Contraction ได้\n5) คาดการณ์ของตลาดต่อความเป็นไปได้ที่ดอกเบี้ยจะสูงขึ้นนี้ ส่งผลให้ Bond yield ระยะสั้นของไทยพุ่งสูงขึ้น และทำให้ 2s10s spread ของไทยทำจุดต่ำสุดใหม่ต่อเนื่อง ซึ่งมักไม่เป็นผลดีต่อตลาดหุ้นและกลุ่ม Domestic cyclical ที่อิงกับเศรษฐกิจ\n6) ธุรกรรม Short sales ที่คาดว่าจะกลับมาเร่งตัวขึ้นอีกครั้ง หลังผ่านพ้นช่วงการขึ้นเครื่องหมาย XD ต่างๆ ไปแล้ว ซึ่งมักเป็นปัจจัยทางฤดูกาลที่เกิดขึ้นประจำในเดือนพ.ค.ของทุกปี ซึ่งเมื่อมาประกอบกับยอดซื้อสุทธิของนักลงทุนต่างชาติที่ค้างอยู่ตั้งแต่ต้นปีกว่า 1.2 แสนล้านบาทแล้ว ทำให้ค่อนข้างมั่นใจว่าจะเห็นแรงขายสุทธิของนักลงทุนต่างชาติปรากฏขึ้นได้ในเดือนพ.ค.นี้\nนายณัฐชาต กล่าวว่า ในสภาวะที่ Yield curve ของไทยยังคงแบนราบ (Flattening) อย่างต่อเนื่อง รวมถึงปริมาณเงิน M2 ของไทยยังคงขายตัวด้วยอัตราเร่ง คาดว่าจะเห็นการปรับตัว Outperform ของหุ้นเติบโตขนาดกลาง-เล็ก เมื่อเทียบกับหุ้นกลุ่ม Domestic cyclical และ Domestic value ต่อไปได้ ทั้งนี้ หากเลือกหุ้นในกลุ่มนี้ที่แนะนำ 10 ตัวในเดือนที่ผ่านมาซึ่ง\nได้แก่ บริษัท ไซมิส แอสเสท จำกัด (มหาชน) หรือ SA, บริษัท เธียรสุรัตน์ จำกัด (มหาชน) หรือ TSR, บริษัท ไซแมท เทคโนโลยี จำกัด (มหาชน) หรือ SIMAT, บริษัท อินเตอร์ ฟาร์มา จำกัด (มหาชน) หรือ IP, บริษัท เอสวีโอเอ จำกัด (มหาชน) หรือ SVOA, บริษัท ไอที ซิตี้ จำกัด (มหาชน) หรือ IT, บริษัท ซันสวีท จำกัด (มหาชน) หรือ SUN, บริษัท ชโย กรุ๊ป จำกัด (มหาชน) หรือ CHAYO, บริษัท ลีโอ โกลบอล โลจิสติกส์ จำกัด (มหาชน) หรือ LEO, บริษัท เอเอ็มอาร์ เอเซีย จำกัด (มหาชน) หรือ AMR จะพบว่าตัวที่ราคายังคง Laggard จะได้แก่ SA, SIMAT, IT เป็นต้น มองเป็นตัวหุ้นที่นักลงทุนสามารถเพิ่มน้ำหนักการลงทุนได้\nส่วนในฝั่งของหุ้นขนาดใหญ่นั้น ยังคงชื่นชอบกลุ่ม Defensive growth ทั้ง Healthcare / Consumer staple / AMC เพียงแต่ว่าด้วยราคาหุ้นกลุ่ม Healthcare และ AMC ที่ขึ้นมาแรงแล้วในช่วงที่ผ่านมา มองว่าหากต้องการเพิ่มน้ำหนักการลงทุน ณ บริเวณนี้ สามารถโฟกัสไปที่กลุ่มที่ราคายังคง Laggard อย่างเช่น Consumer staple ได้ ซึ่ง ณ ปัจจุบันยังคงมี Valuation ที่อยู่ในระดับต่ำทั้ง 3 ตัว ได้แก่ บริษัท ซีพี ออลล์ จำกัด (มหาชน) หรือ CPALL, บริษัท สยามแม็คโคร จำกัด (มหาชน) หรือ MAKRO, บริษัท เบอร์ลี่ ยุคเกอร์ จำกัด (มหาชน) หรือ BJC\nสำหรับธีมที่หยิบยกเพิ่มเติมมาในเดือนนี้ก็คือหุ้นที่ได้อานิสงส์จากเงินบาทอ่อนค่าอย่างกลุ่มส่งออก เนื่องจากประเมินว่าเงินบาทในเดือนนี้อาจมี Downside risk ที่เพิ่มเติมอีก ทั้งนี้ หากเลือกลงทุนในหุ้นกลุ่มนี้ ยังคงชื่นชอบไปยังกลุ่ม FOOD & AGRI มากกว่ากลุ่มสินค้าอุตสาหกรรม เนื่องจากมีความอ่อนไหวต่อความเสี่ยงเศรษฐกิจโลกที่น้อยกว่า\nโดยจากการคัดกรองของเรา พบว่าหุ้นที่ยังคงมี Upside จากราคาเป้าหมายของเรา /Consensus และยังมีระดับ Forward PE ที่ไม่แพงนักเมื่อเทียบกับค่าเฉลี่ย จะพบว่าได้แก่ บริษัท เอเชี่ยนซี คอร์ปอเรชั่น จำกัด (มหาชน) หรือ ASIAN, บริษัท จีเอฟพีที จำกัด (มหาชน) หรือ GFPT, บริษัท น้ำตาลขอนแก่น จำกัด (มหาชน) หรือ KSL, SUN และ บริษัท เอ็กโซติค ฟู้ด จำกัด (มหาชน) หรือ XO ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 6,
            "link": "https://www.kaohoon.com/news/530003",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "th",
            "header": "WTI-BRENT ร่วงกว่า 2% วิตกดีมานด์ลด หลังจีนยังล็อกดาวน์ “เซี่ยงไฮ้” เข้ม",
            "content": "ผู้สื่อข่าวรายงานว่า สัญญาน้ำมันดิบเวสต์เท็กซัส (WTI) ตลาดนิวยอร์กปิดร่วงลงในวันอังคาร (3 พ.ค.) เนื่องจากนักลงทุนกังวลว่า การที่จีนยังคงล็อกดาวน์เมืองเซี่ยงไฮ้และใช้มาตรการเข้มงวดในการควบคุมการแพร่ระบาดของโรคโควิด-19 ในเมืองอื่น ๆ อาจจะส่งผลกระทบต่อเศรษฐกิจและความต้องการใช้น้ำมันของจีนซึ่งเป็นประเทศที่นำเข้าน้ำมันรายใหญ่ของโลก\nทั้งนี้ สัญญาน้ำมันดิบ WTI ส่งมอบเดือนมิ.ย. ร่วงลง 2.76 ดอลลาร์ หรือ 2.6% ปิดที่ 102.41 ดอลลาร์/บาร์เรล\nส่วนสัญญาน้ำมันดิบเบรนท์ (BRENT) ส่งมอบเดือนก.ค. ลดลง 2.61 ดอลลาร์ หรือ 2.4% ปิดที่ 104.97 ดอลลาร์/บาร์เรล\nโดยในช่วงแรกนั้น สัญญาน้ำมันดิบปรับตัวขึ้น โดยได้แรงหนุนจากแนวโน้มที่ว่าสหภาพยุโรป (EU) จะคว่ำบาตรน้ำมันของรัสเซีย หลังจากที่เยอรมนีเลิกคัดค้านมาตรการดังกล่าว แต่สัญญาน้ำมันปรับตัวลงในเวลาต่อมา เนื่องจากนักลงทุนวิตกเกี่ยวกับแนวโน้มอุปสงค์น้ำมันที่อาจลดลง อันเป็นผลมาจากมาตรการล็อกดาวน์ในประเทศจีน\nทั้งนี้ รายงานระบุว่า เมืองเซี่ยงไฮ้ซึ่งเป็นศูนย์กลางการเงินของจีนยังคงอยู่ภายใต้มาตรการล็อกดาวน์ ขณะที่จีนใช้มาตรการที่เข้มงวดในกรุงปักกิ่ง ซึ่งรวมถึงการปูพรมตรวจหาเชื้อโควิด-19 ครั้งใหญ่, สั่งปิดภัตตาคาร, โรงยิม, ศูนย์การค้า, โรงภาพยนตร์ และที่พักอาศัยในหลายพื้นที่ นอกจากนี้ เทศบาลกรุงปักกิ่งได้สั่งให้โรงเรียนทุกแห่งหยุดการเรียนการสอนตั้งแต่วันที่ 29 เม.ย. และยังไม่มีการกำหนดวันเปิดโรงเรียน\n“ศบค.” พบติดเชื้อ “โควิด” ใหม่ 9,288 คน เสียชีวิต 82 ราย\nESSO-เครือเอ็กซอนโมบิลฯ มอบข้าวสาร 200 ถุง ช่วยปชช.กระทบโควิด “แหลมฉบัง”\nด้าน ฟิล ไฟน์ นักวิเคราะห์จากบริษัทไพรซ์ ฟิวเจอร์ส กรุ๊ป คาดการณ์ว่า ราคาน้ำมันจะผันผวนต่อไป เนื่องจากผลกระทบของมาตรการล็อกดาวน์ในจีน รวมทั้งความกังวลเกี่ยวกับผลกระทบทางเศรษฐกิจหากธนาคารกลางสหรัฐ (เฟด) เร่งปรับขึ้นอัตราดอกเบี้ย\nโดยนักลงทุนจับตารายงานสต็อกน้ำมันประจำสัปดาห์ของสหรัฐ โดยสำนักงานสารสนเทศด้านพลังงานสหรัฐ (EIA) มีกำหนดเปิดเผยข้อมูลดังกล่าวในวันนี้ เวลา 21.30 น.ตามเวลาไทย ขณะที่นักวิเคราะห์คาดการณ์ว่าสต็อกน้ำมันดิบจะลดลงราว 800,000 บาร์เรล\nนอกจากนี้ นักลงทุนยังจับตาการประชุมของกลุ่มประเทศผู้ส่งออกน้ำมัน (โอเปก) และชาติพันธมิตร หรือโอเปกพลัสในวันที่ 5 พ.ค.นี้ เพื่อกำหนดนโยบายการผลิตสำหรับเดือนมิ.ย. ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 7,
            "link": "https://www.kaohoon.com/news/530000",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "th",
            "header": "“ดาวโจนส์” ปิดบวก 67 จุด นลท.เข้าซื้อหุ้น “พลังงาน-แบงก์” ก่อนรู้ผลประชุมเฟด",
            "content": "ผู้สื่อข่าวรายงานว่า ดัชนีดาวโจนส์ตลาดหุ้นนิวยอร์กปิดบวกในวันอังคาร (3 พ.ค.) โดยได้ปัจจัยหนุนจากการที่นักลงทุนเข้าซื้อหุ้นกลุ่มพลังงานและกลุ่มธนาคาร ก่อนที่ธนาคารกลางสหรัฐ (เฟด) จะแถลงมติการประชุมในวันพุธตามเวลาสหรัฐ หรือในช่วงเช้าตรู่ของวันพฤหัสบดีตามเวลาไทย\nโดยดัชนีเฉลี่ยอุตสาหกรรมดาวโจนส์ปิดที่ 33,128.79 จุด เพิ่มขึ้น 67.29 จุด หรือ +0.20%, ดัชนี S&P500 ปิดที่ 4,175.48 จุด เพิ่มขึ้น 20.10 จุด หรือ +0.48% และดัชนี Nasdaq ปิดที่ 12,563.76 จุด เพิ่มขึ้น 27.74 จุด หรือ +0.22%\nสำหรับภาวะการซื้อขายในตลาดหุ้นนิวยอร์กยังคงผันผวน โดยดัชนีหลักทั้ง 3 ดัชนีร่วงลงในช่วงแรก ก่อนที่จะปิดตลาดดีดตัวขึ้นเนื่องจากแรงช้อนซื้อ ขณะที่นักลงทุนจับตาผลการประชุมนโยบายการเงินของเฟดซึ่งจะมีการแถลงในเวลา 01.00 น.ของวันพฤหัสบดีที่ 5 พ.ค.ตามเวลาไทย ก่อนที่นายเจอโรม พาวเวล ประธานเฟดจะจัดการแถลงข่าวในเวลา 01.30 น.ตามเวลาไทย\nทั้งนี้ FedWatch Tool ของ CME Group บ่งชี้ว่า นักลงทุนให้น้ำหนักเกือบ 100% ที่เฟดจะปรับขึ้นอัตราดอกเบี้ย 0.50% ในการประชุมครั้งนี้ ซึ่งจะเป็นครั้งแรกนับตั้งแต่ปี 2543 ที่เฟดปรับขึ้นอัตราดอกเบี้ย 0.50%\nนอกจากนี้ นักลงทุนยังจับตาดูว่าเฟดจะปรับขึ้นอัตราดอกเบี้ยพร้อมกับปรับลดขนาดงบดุล (QuantitativeTightening : QT) ในการประชุมครั้งนี้หรือไม่ หลังจากเงินเฟ้อของสหรัฐพุ่งขึ้นแตะระดับสูงสุดในรอบ 40 ปี\nSET ปิดเช้าลบ 10 จุด นลท.ขายลดเสี่ยง ก่อนประชุมเฟด-เงินบาทอ่อนค่า\n“ทองคำ” เช้านี้เปิดร่วง 250 บ. รูปพรรณขาย 30,900 บ.\nADVERTISEMENT\nโดยหุ้น 9 ใน 11 กลุ่มที่คำนวณในดัชนี S&P500 ปิดตลาดในแดนบวก นำโดยดัชนีหุ้นกลุ่มพลังงานพุ่งขึ้น 2.9% ทั้งนี้ หุ้นเอ็กซอน โมบิล พุ่งขึ้น 2.06% หุ้นเชฟรอน เพิ่มขึ้น 1.76% หุ้นโคโนโคฟิลลิปส์ พุ่งขึ้น 3.12% หุ้นฮัลลิเบอร์ตัน เพิ่มขึ้น 2%\nดัชนีหุ้นกลุ่มธนาคารดีดตัวขึ้น 1.3% นำโดยหุ้นซิตี้กรุ๊ป พุ่งขึ้น 2.83% หุ้นเจพีมอร์แกน พุ่งขึ้น 2.14% หุ้นโกลด์แมน แซคส์ ดีดขึ้น 1.37% หุ้นแบงก์ ออฟ อเมริกา พุ่งขึ้น 2.74% หุ้นเวลส์ ฟาร์กโก ปรับตัวขึ้น 1.12%\nหุ้นไฟเซอร์ พุ่งขึ้น 1.97% หลังบริษัทเปิดเผยกำไรต่อหุ้นในไตรมาส 1/2565 อยู่ที่ 1.62 ดอลลาร์ สูงกว่าที่นักวิเคราะห์คาดการณ์ที่ระดับ 1.47 ดอลลาร์ โดยได้แรงหนุนจากรายได้ในการจำหน่ายวัคซีนต้านโควิด-19 จำนวน 1.32 หมื่นล้านดอลลาร์ และยอดขายยาแพกซ์โลวิดจำนวน 1.5 พันล้านดอลลาร์ในไตรมาสดังกล่าว\nหุ้นพาราเมาท์ โกลบอล ร่วงลง 1.29% หลังบริษัทเปิดเผยรายได้ในไตรมาส 1/2565 ที่ระดับ 7.33 พันล้านดอลลาร์ ต่ำกว่าตัวเลขคาดการณ์ที่ระดับ 7.38 พันล้านดอลลาร์\nส่วนหุ้นเอสเต้ ลอเดอร์ ผู้ผลิตเครื่องสำอางรายใหญ่ของสหรัฐ ร่วงลง 5.8% หลังบริษัทปรับลดคาดการณ์ผลกำไรในปีงบการเงิน 2565 เนื่องจากผลกระทบของมาตรการล็อกดาวน์ในจีนเพื่อสกัดการแพร่ระบาดของโรคโควิด-19 และผลกระทบของสงครามรัสเซีย-ยูเครน\nขณะที่นักลงทุนจับตาตัวเลขจ้างงานนอกภาคเกษตรประจำเดือนเม.ย.ของสหรัฐ โดยกระทรวงแรงงานสหรัฐจะเปิดเผยข้อมูลดังกล่าวในวันศุกร์นี้ ขณะที่นักวิเคราะห์คาดการณ์ว่า ตัวเลขจ้างงานเดือนเม.ย.จะเพิ่มขึ้น 390,000 ตำแหน่ง และอัตราการว่างงานจะลดลงสู่ระดับ 3.5% ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 8,
            "link": "https://www.kaohoon.com/news/529998",
            "crawler_at": "04-05-2022",
            "create_at": "04-05-2022",
            "lang": "th",
            "header": "“ศบค.” พบติดเชื้อ “โควิด” ใหม่ 9,288 คน เสียชีวิต 82 ราย",
            "content": "ศูนย์บริหารสถานการณ์โควิด-19 (ศบค.) รายงานสถานการณ์การแพร่ระบาดของไวรัสโควิด-19 ในประเทศวันนี้ว่า พบผู้ติดเชื้อรายใหม่ 9,288  ราย ประกอบด้วย ผู้ติดเชื้อในประเทศจากระบบเฝ้าระวังและระบบบริการ 9,215 ราย, จากการค้นหาผู้ติดเชื้อเชิงรุกในชุมชน 19 ราย และจากเรือนจำ/ที่ต้องขัง 34 ราย, ผู้ที่เดินทางมาจากต่างประเทศ 20 ราย\nส่วนผู้ติดเชื้อเข้าข่ายด้วยการตรวจ ATK 10,141 ราย และเสียชีวิต 82 ราย\nสำหรับจำนวนผู้ป่วยยืนยันสะสมในประเทศตั้งแต่ต้นปี 63 จนถึงล่าสุดอยู่ที่ 4,290,824 ราย โดยมีผู้ป่วยรักษาหายแล้วเพิ่มขึ้น 19,119 ราย ยอดเสียชีวิตสะสมเพิ่มเป็น 28,860 ราย ",
            "sentiment": "negative",
            "href_link": []
        }
    ]
}