{
    "Khaosod": [
        {
            "index": 0,
            "link": "https://www.khaosod.co.th/economics/news_7032003",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "พาณิชย์ ตั้งวอร์รูม ส่งออกผลไม้ไปจีน เป้า 5.3 แสนตัน ด่านไหนปิดเร่งเจรจาให้เปิด",
            "content": "พาณิชย์ ตั้งวอร์รูม ดันส่งออกผลไม้ไปจีน เป้า 5.3 แสนตัน ทั้งทางเรือ ทางบก ทางอากาศ ถ้าพบด่านไหนปิด สั่งทูตเร่งเจรจาเปิดให้เร็วที่สุด   เมื่อวันที่ 4 พ.ค. 2565 นายจุรินทร์ ลักษณวิศิษฏ์ รองนายกรัฐมนตรี และรมว.พาณิชย์ เปิดเผยภายหลังเป็นประธานการประชุมติดตามความคืบหน้ามาตรการบริหารจัดการผลไม้ ปี 2565 และการแก้ไขปัญหาการส่งออกผลไม้ ครั้งที่ 2/2565 ที่ห้องบุรฉัตรไชยากร ชั้น 4 กระทรวงพาณิชย์ ว่า เป็นการประชุมทำแผนปฏิบัติการณ์จริง เรื่องการส่งออกผลไม้สดไปยังตลาดที่ใหญ่ที่สุดคือจีน ที่ส่งออกถึง 90% ซึ่งปี 2565 มีเป้าหมายส่งออก 530,000 ตัน ผ่าน 3 ช่องทาง คือ 1.ทางเรือ 2.ทางบก 3. ทางอากาศ โดยปี 2564 ใช้เส้นทางเรือ 52% ทางบก 48% และทางอากาศไม่ถึง 1% นายจุรินทร์ กล่าวต่อว่า สำหรับปี 2565 จะมีการปรับแผนเพราะการขนส่งทางบกไปจีน ผ่าน 4 ด่านหลักคือ โม่ฮาน โหย่วอี้กวาน ตงซิง และผิงเสียง ซึ่งมีประเด็นเรื่องด่านจีนที่บางครั้งเปิด-ปิด เพราะสถานการณ์โควิดและนโยบาย Zero-Covid ของจีน จึงปรับแผนเป็นส่งทางเรือมากขึ้น นายจุรินทร์ กล่าวอีกว่า ตนได้มอบหมายให้กรมส่งเสริมการค้าระหว่างประเทศทำแผนส่งผลไม้สดไปจีนครบทั้ง 530,000 ตันแล้ว แบ่งเป็น การขนส่งทางเรือ 83% 3.9 แสนตัน ผ่าน 5 สายเรือ คือ Cosco SITC หยางหมิง Maersk และ Wanhai โดยขึ้นที่ท่าเรือ เซอโข่ว 26.5% ท่าเรือหนานซา 20% ฮ่องกง 20% จ้านเจียน 13.5% ซินโจว 13.5 เซี่ยเหมิน 6.5% รวม 3.9 แสนตัน ทางอากาศมีการเตรียมพื้นที่รองรับไว้แล้ว 36,000 ตัน คิดเป็น 6.5% ของการขนส่งทั้งหมด เตรียมไว้ 3 ท่าอากาศยานของจีน คือ 1.กว่างโจว 80% 2.เซินเจิ้น 13% 3.คุณหมิง 7% โดย 4 สายการบิน คือ 1.การบินไทย 2.ไทยไลออนแอร์ 3.แอร์เอเชียเอ็กซ์ 4.ไชน่าเซาเทิร์นแอร์ไลน์ ส่วนที่เหลืออีก 10.5% จะมุ่งเน้นในการส่งออกผ่านทางบกไปสู่ 4 ด่านของจีน คือ โม่ฮาน โหย่วอี้กวาน ตงซิงและผิงเสียง ซึ่งถ้าด่านใดประสบปัญหาปิดด่าน ทูตพาณิชย์กับทูตเกษตร และกระทรวงการต่างประเทศ มีหน้าที่เร่งรัดเจรจากับจีนให้เปิดด่านโดยเร็วที่สุด “เพื่อให้บรรลุเป้าหมายจึงได้จัดตั้งวอร์รูมขึ้น โดยให้อธิบดีกรมส่งเสริมการค้าระหว่างประเทศเป็นประธานและมีตัวแทนภาคเอกชนทั้งผู้ส่งออก ล้ง เกษตรกรและสมาคมโลจิสติกส์ ร่วมกันเป็นคณะทำงานติดตามสถานการณ์ทุกวัน ทุกสัปดาห์ร่วมกันแก้ปัญหาให้เสร็จโดยเร็ว” นายจุรินทร์ กล่าว สำหรับข้อมูลจากกรมส่งเสริมการค้าระหว่างประเทศระบุว่า ผลผลิตผลไม้ปี 2565 คาดการณ์ผลผลิตรวม 5.36 ล้านตัน เพิ่มขึ้นจากปีที่แล้ว 11% และผลไม้ไทยส่งออกไปยังทั่วโลกตั้งแต่เดือน ม.ค.-มี.ค. 2565 มีปริมาณ 754,027 ตัน คิดเป็นมูลค่า 33,983.90 ล้านบาท แบ่งเป็น ผลไม้สด 225,159 ตัน ผลไม้แปรรูปและกระป๋อง 213,578 ตัน ผลไม้แห้ง 180,254 ตัน ผลไม้แช่เย็นแช่แข็ง 9,620 ตัน ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.khaosod.co.th/special-stories/news_7031048",
                "https://www.khaosod.co.th/horoscope/news_7031500",
                "https://www.khaosod.co.th/entertainment/news_7029959"
            ]
        },
        {
            "index": 1,
            "link": "https://www.khaosod.co.th/economics/news_7031713",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "เกษตรไทยอ่วม! ส.อ.ท.ชี้ต้นทุนปุ๋ย-ดีเซลพุ่ง ดันสินค้าแพง หวั่นโลกขาดแคลนอาหาร",
            "content": "เกษตรไทยอ่วม! ส.อ.ท.ชี้ต้นทุนปุ๋ย-ดีเซลพุ่ง ดันสินค้าแพง หวั่นโลกขาดแคลนอาหาร เชื่อพลิกวิกฤตเป็นโอกาสได้ ถ้าบริหารจัดการดี   เมื่อวันที่ 4 พ.ค. 2565 นายธนารักษ์ พงษ์เภตรา รองประธานและประธานสถาบันอุตสาหกรรมเพื่อการเกษตร สภาอุตสาหกรรมแห่งประเทศไทย(ส.อ.ท.) เปิดเผยว่า การสู้รบระหว่างรัสเซีย-ยูเครนส่งผลกระทบต่อต้นทุนการเกษตรของไทยโดยรวมสูงขึ้น โดยเฉพาะปุ๋ยเคมีและน้ำมันดีเซลที่รัฐปรับเพดานเกินลิตรละ 30 บาท และส่งผ่านไปยังราคาอาหารสำเร็จรูปที่ต้องใช้วัตถุดิบทางการเกษตรเพิ่มขึ้นตามไปด้วย “โลกมีแนวโน้มขาดแคลนอาหาร แม้ไทยจะมีต้นทุนสูงขึ้น แต่ถ้าบริหารจัดการให้ดี เราก็ยังมีต้นทุนที่ต่ำกว่าหลายประเทศทั่วโลก เพราะไทยมีความหลากหลายทางชีวภาพวัตถุดิบทางเกษตรมาก รวมถึงปศุสัตว์ที่ไทยมีศักยภาพ สามารถพลิกวิกฤตให้เป็นโอกาสและสร้างรายได้ให้กับประเทศไปพร้อมๆ กับการดูแลเกษตรกรที่เป็นรากฐานของไทยให้มีความเป็นอยู่ที่ดีขึ้นได้ โดยมุ่งไปสู่อาหารแห่งอนาคตหรือเกษตรที่ตอบโจทย์เทรนด์โลก” ดังนั้น ไทยต้องปรับตัวรองรับกับทิศทางต้นทุนที่สูงขึ้น และใช้นวัตกรรมเข้ามาบริหารจัดการ มุ่งสู่เกษตรมูลค่าสูง เน้นตลาดในประเทศและส่งออกที่สมดุลในการสร้างรายได้ให้กับเกษตรกรแบบยั่งยืน นายธนารักษ์ กล่าวต่อว่า ส่วนกรณีที่อินโดนีเซียระงับส่งออกน้ำมันปาล์ม เพื่อแก้ปัญหาขาดแคลนภายในประเทศเมื่อ 27 เม.ย.ผลักดันให้น้ำมันพืชมีราคาสูงสุดทุบสถิติ เนื่องจากอินโดนีเซียส่งออกน้ำมันปาล์มคิดเป็น 35% ของการส่งออกทั้งหมด และกดดันให้ราคาน้ำมันจากพืชชนิดอื่นสูงตามไปด้วย เช่น ถั่วเหลือง น้ำมันคาโนลา ฯลฯ ทำให้ราคาน้ำมันพืชในไทยปรับตัวสูงขึ้นเช่นกัน อย่างไรก็ตามคงต้องติดตามใกล้ชิดว่าอินโดนีเซียจะกลับมาส่งออกเมื่อใด เนื่องจากหากกลับมาส่งออกได้ ระดับราคาน้ำมันปาล์มจะไต่ระดับลดลง ",
            "sentiment": "negative",
            "href_link": [
                "https://www.khaosod.co.th/lifestyle/news_7029417",
                "https://www.khaosod.co.th/around-the-world-news/news_7031537",
                "https://www.khaosod.co.th/entertainment/news_7031052"
            ]
        },
        {
            "index": 2,
            "link": "https://www.khaosod.co.th/economics/news_7031708",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ผักราคาพุ่ง 'ต้นหอม-แตงกวา' ข้ามคืนขึ้น 5 บาท ผักชี แรงขึ้นอีก 10 บาท เผยสาเหตุ",
            "content": "ผักราคาพุ่ง ‘ต้นหอม-แตงกวา’ ข้ามคืนขึ้น 5 บาท ผักชี แรงไม่หยุด ขึ้นอีก 10 บาท เผยสาเหตุอากาศร้อนจัด-พายุกระหน่ำ ทำผลผลิตบางส่วนเสียหาย   วันที่ 4 พ.ค.65 รายงานข่าวจาก กรมการค้าภายใน กระทรวงพาณิชย์ เปิดเผยถึงราคาขายปลีกผัก ในกรุงเทพมหานครประจำวันที่ 3 พ.ค. 2565 ว่ามี ราคาเพิ่มขึ้นต่อเนื่องเพียงข้ามคืน เมื่อเปรียบเทียบ กับวันที่ 2 พ.ค. ที่ผ่านมา โดย ผักชี คัด ปรับราคาขึ้น 10 บาท/ก.ก. เป็น 130-140 บาท/ก.ก.,ต้นหอม คัด ปรับขึ้น 5 บาท /ก.ก. เป็น 60-70 บาท/ก.ก. ,แตงกวา คัด ปรับขึ้น 5 บาท/ก.ก. เป็น 35-40 บาท เป็นต้น เนื่องจากสภาพอากาศที่ร้อนจัด สลับกับพายุฝนส่งผลให้ผลผลิตบางส่วนได้รับความเสียหาย รวมทั้งราคาค่าขนส่งที่เพิ่มขึ้นจากราคาน้ำมันเชื้อเพลิงทำให้ราคาหมวดผักสด สูงขึ้น ขณะที่ความต้องการบริโภคยังคงมีอย่างต่อเนื่อง ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.khaosod.co.th/special-stories/news_7031361",
                "https://www.khaosod.co.th/special-stories/news_7031048",
                "https://www.khaosod.co.th/breaking-news/news_7031027"
            ]
        },
        {
            "index": 3,
            "link": "https://www.khaosod.co.th/economics/news_7031317",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "เจ็บหนัก! ผู้เลี้ยงไก่ โอดต้นทุนสูง พาณิชย์คุมราคา ไม่ให้ปรับขึ้น รายย่อยเจ๊งเพียบ",
            "content": "เจ็บหนัก! ผู้เลี้ยงไก่ โอดต้นทุนสูง พาณิชย์คุมราคา ไม่ให้ปรับขึ้น รายย่อยเจ๊งเพียบ ซ้ำกำลังซื้อในตลาดซบเซา ทำยอดขายตก รายย่อยเจ๊งเพียบ   เมื่อวันที่ 4 พ.ค. 2565 นายสมบูรณ์ วัชรพงษ์พันธ์ นายกสมาคมผู้เลี้ยงไก่เนื้อ เปิดเผยว่า ต้นทุนการเลี้ยงไก่เนื้อเพิ่มขึ้นต่อเนื่องจากราคาวัตถุดิบอาหารสัตว์มีราคาแพง แต่ไม่สามารถปรับขึ้นราคาขายส่งได้ เนื่องจากกำลังซื้อในตลาดซบเซามาก โดยหากปรับราคาขายจะยิ่งทำให้ยอดขายตกลงอีก รวมทั้งไก่เนื้อยังถูกควบคุมราคาโดยกระทรวงพาณิชย์ “ขณะนี้ต้นทุนการผลิตไก่เนื้อที่เราผลิตส่งโรงงานชำแหละ ราคาเฉลี่ยอยู่ที่ 41บาท/ก.ก. แต่เราขายส่งที่ 41-42 บาท/ก.ก. แทบไม่มีกำไรเลย แต่ก็ปรับราคาขายส่งไม่ได้แม้ว่าต้นทุนจะสูง เพราะกำลังซื้อไม่มี แม้ว่าไทยเริ่มเปิดประเทศตั้งแต่วันที่ 1พ.ค. ที่ผ่านมา ทำให้รายย่อยส่วนหนึ่งต้องเลิกเลี้ยงไปจำนวนมาก ฉุดกำลังการผลิตให้ปรับลดลงจากปกติ 33 ล้านตัว/สัปดาห์ ” นายสมบูรณ์ กล่าวถึงมาตรการลดต้นทุนราคาวัตถุดิบอาหารสัตว์ที่กระทรวงพาณิชย์ เปิดให้นำเข้าข้าวโพดจากต่างประเทศเป็นเวลา 3 เดือนว่า จะต้องรอดูว่ามาตรการดังกล่าวได้ผลหรือไม่ ดีกว่าไม่มีมาตรการอะไรเลย ทั้งนี้ อยากให้กระทรวงพาณิชย์ดูแลราคาขายให้เป็นไปตามต้นทุนที่แท้จริง เพื่อให้ผู้เลี้ยงสามารถทำธุรกิจต่อไปได้ ",
            "sentiment": "negative",
            "href_link": [
                "https://www.khaosod.co.th/special-stories/news_7031048",
                "https://www.khaosod.co.th/entertainment/news_7031052",
                "https://www.khaosod.co.th/breaking-news/news_7031027"
            ]
        },
        {
            "index": 4,
            "link": "https://www.khaosod.co.th/economics/news_7031096",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ราคาทองวันนี้ 4 พ.ค.65 ร่วงลงอีก เทียบราคาปิดวานนี้ รูปพรรณขายออก 30,850 บาท",
            "content": "ราคาทองคำวันนี้ 4 พ.ค.65 สมาคมค้าทอง เปิดตลาดเช้า ราคาปรับลง 50 บาท เมื่อเปรียบเทียบกับราคาปิดวานนี้ ทองรูปพรรณขายออกบาทละ 30,850 บาท   เมื่อวันที่ 4 พ.ค.65 สมาคมค้าทอง เปิดตลาดเช้า ราคาปรับลง 50 บาท เมื่อเปรียบเทียบกับราคาปิดเมื่อวันที่ 3 พ.ค.65 ทองรูปพรรณขายออกบาทละ 30,850 บาท\nทองคำแท่งในประเทศ ราคารับซื้ออยู่ที่บาทละ 30,250 บาท ขายออกบาทละ 30,350 บาท ตามประกาศครั้งที่ 1 ประจำวันนี้ ขณะที่ทองรูปพรรณ 96.5% รับซื้ออยู่ที่บาทละ 29,698.44 บาท และมีราคาขายออกที่ 30,850 บาท ขณะที่ราคาทองคำตลาดโลก (Gold Spot) อยู่ที่ 1,864.00 เหรียญสหรัฐ/ออนซ์ สรุปราคาทองคำ วันที่ 4 พ.ค.2565 ประกาศครั้งที่ 1 ทองแท่ง\n• รับซื้อ บาทละ 30,250 บาท\n• ขายออก บาทละ 30,350 บาท ทองรูปพรรณ\n• รับซื้อ บาทละ 29,698.44 บาท\n• ขายออก บาทละ 30,850 บาท           ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.khaosod.co.th/special-stories/news_7030486",
                "https://www.khaosod.co.th/crime/news_7032122",
                "https://www.khaosod.co.th/special-stories/news_7031361"
            ]
        },
        {
            "index": 5,
            "link": "https://www.khaosod.co.th/economics/news_7030876",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "สรท.วอนแบงก์ชาติพยุงบาทอ่อนสุดรอบ 5 ปี จี้รัฐลดค่าครองชีพ ตรึงราคาน้ำมันช่วย ปชช.",
            "content": "สรท.วอนแบงก์ชาติพยุงบาทอ่อนสุดรอบ 5 ปี จี้รัฐลดค่าครองชีพ ตรึงราคาน้ำมันช่วยประชาชน แนะผู้ประกอบการใช้เครื่องมือป้องกันความเสี่ยงอัตราแลกเปลี่ยน   เมื่อวันที่ 3 พ.ค. 2565 นายชัยชาญ เจริญสุข ประธานสภาผู้ส่งสินค้าทางเรือแห่งประเทศไทย (สรท.) กล่าวถึงภาวะการค้าระหว่างประเทศของไทยเดือนมีนาคม 2565 ว่า สรท.คาดการณ์การส่งออกไทยในไตรมาส 2/2565 (เมษายน-มิถุนายน) เติบโต 3.5-5% และคงคาดการณ์รวมทั้งปี 5% ปัจจัยบวกจากค่าเงินบาทอ่อน ส่วนจะขยายตัวถึง 10% ตามที่กระทรวงการคลังต้องการหรือไม่ต้องติดตามสถานการณ์อีกครั้ง ตัวแปรหนึ่งที่สำคัญคือ ค่าเงินบาท ขณะนี้ สรท.ใช้ระดับค่าเงินบาทอยู่ที่ 33.5-34.5 บาทต่อดอลลาร์สหรัฐ หวังว่าภาครัฐและธนาคารแห่งประเทศไทย (ธปท.) จะช่วยดูแลค่าเงินบาทให้ทรงตัวอยู่ในอ่อนค่าเช่นนี้ไปอีกระยะหนึ่งจะเป็นผลดีต่อภาคการส่งออก เพราะปัจจัยที่ทำให้เงินบาทอ่อนค่ามาจากธนาคารกลางสหรัฐ (เฟด) จะปรับอัตราดอกเบี้ยนโยบายอีก คาดว่าจะเพิ่ม 0.5% จึงเป็นตัวผลักดันทำให้ค่าเงินทั่วโลกอ่อนลง โดยเฉพาะเงินเยนที่อ่อนลงมาก ซึ่งเปอร์เซ็นต์การอ่อนค่าของเงินบาทอ่อนค่าน้อยกว่าเงินเยน เนื่องจากรัฐบาลญี่ปุ่นยังไม่มีการปรับอัตราดอกเบี้ยจากเศรษฐกิจที่ยังไม่ฟื้นตัว “สรท.คาดการส่งออกปีนี้จะอยู่ที่ 5% น่าจะอยู่ในระดับที่ทำได้และบรรลุตามเป้าหมาย แต่ถ้าหากเพิ่มขึ้น 10% ตามนโยบายกระทรวงการคลัง ความเป็นไปได้ขึ้นอยู่กับปัจจัยหลายด้าน อาทิ เรื่องค่าเงินบาท ต้องติดตามอีกระยะ” นายชัยชาญ กล่าวต่อว่า การส่งออกยังมีปัจจัยเสี่ยงที่เป็นอุปสรรคสำคัญ 6 ประการ ประกอบด้วย 1.สถานการณ์สงครามระหว่างยูเครน-รัสเซีย 2.ราคาพลังงานทรงตัวระดับสูง 3.ค่าระวางปรับลงเล็กน้อยแต่ยังทรงตัวในระดับสูง 4.แรงงานในภาคการผลิตขาดแคลนต่อเนื่อง ประกอบกับมีแนวโน้มต้นทุนการจ้างงานสูงขึ้น 5.ปัญหาวัตถุดิบขาดแคลนและราคาผันผวน และ 6.สถานการณ์การแพร่ระบาดของไวรัสโควิด-19 นายชัยชาญ กล่าวอีกว่า กรณีการปรับขึ้นค่าแรงขั้นต่ำ ขอให้ภาครัฐพิจารณาโดยอ้างอิงจากปัจจัยเงินเฟ้อเป็นหลัก พร้อมทั้งบริหารเงินเฟ้อไม่ให้สูงเกินกว่า 5% เพื่อให้ผู้ประกอบการไม่แบกรับภาระที่สูงจนเกินไป ขณะเดียวกันแรงงานต้องไม่ขาดแคลน เนื่องจากภาคอุตสาหกรรมต้องใช้แรงงานเป็นจำนวนมาก และดูถึงเรื่องค่าใช้จ่ายที่ต้องเหมาะสม และไม่ส่งผลรุนแรงต่อผู้ส่งออกหรือผู้ผลิต อีกทั้งภาครัฐต้องพิจารณาควบคุมหรือปรับลดค่าใช้จ่ายภาคประชาชนในการดำรงชีวิต อาทิ ค่าเดินทางโดยระบบขนส่งสาธารณะ ค่าน้ำ ค่าไฟฟ้า และค่าพลังงาน เพื่อช่วยลดภาระค่าใช้จ่ายในชีวิตประจำวันของประชาชน รวมถึงลดต้นทุนการผลิตของผู้ประกอบการ รวมถึงผลักดันการขยายการตลาด เนื่องจากการทำตลาดใหม่ต้องมีค่าใช้จ่ายเพิ่มขึ้น “อยากให้รัฐบาลช่วยเหลือเรื่องของการสนับสนุนการหาตลาดใหม่ เร่งผลักดันการค้าเข้าสู่ตลาดอาร์เซ็ป หรือความร่วมมือทางเศรษฐกิจระดับภูมิภาค ให้มากที่สุด เพื่อใช้สิทธิประโยชน์จากความตกลงดังกล่าว” นายชัยชาญ กล่าวต่อว่า สำหรับราคาพลังงานที่ปรับสูงขึ้นต่อเนื่อง สรท.อยากให้รัฐบาลกลับมาตรึงราคาน้ำมันดีเซลไม่เกิน 30 บาทต่อลิตร อยากให้กองทุนน้ำมันเชื้อเพลิงร่วมกับผู้ผลิตน้ำมันรายใหญ่ของประเทศไทยตรึงราคา หรืออาจขยายระยะเวลาการตรึงราคาน้ำมันดีเซล 30 บาทต่อลิตร ถึงสิ้นปีนี้ เพราะราคาที่สูงกว่า 30 บาทต่อลิตร ส่งผลต่อต้นทุนการผลิตพลังงานอุตสาหกรรม และต้นทุนด้านโลจิสติกส์เพิ่มขึ้น ด้าน น.ส.รุ่ง สงวนเรือง ผู้อำนวยการ ฝ่ายส่งเสริมธุรกิจโกลบอลมาร์เก็ตส์ ธนาคารกรุงศรีอยุธยา จำกัด (มหาชน) กล่าวว่า ทิศทางค่าเงินบาทสัปดาห์นี้มีแนวโน้มเคลื่อนไหวกรอบ 34.15-34.65 บาทต่อดอลลาร์ แตะระดับอ่อนค่าสุดในรอบ 5 ปี เทียบกับสัปดาห์ที่ผ่านมาเงินบาทปิดที่ 34.27 บาทต่อดอลลาร์ โดยเงินดอลลาร์แข็งค่าเมื่อเทียบกับทุกสกุลเงินสำคัญในสัปดาห์ที่ผ่านมาจากความวิตกเรื่องแนวโน้มเศรษฐกิจโลกและการเร่งขึ้นดอกเบี้ยและลดขนาดงบดุลของธนาคารกลางสหรัฐ (เฟด) ส่งผลให้นักลงทุนปิดรับความเสี่ยง ส่วนนายพูน พานิชพิบูลย์ นักกลยุทธ์ตลาดเงินตลาดทุน Krungthai GLOBAL MARKETS ธนาคารกรุงไทย กล่าวว่า ค่าเงินบาทเปิดเช้าวันที่ 3 พฤษภาคม ระดับ 34.46 บาทต่อดอลลาร์ มองกรอบสัปดาห์นี้ 34.10-34.60 บาทต่อดอลลาร์ แนวโน้มค่าเงินบาทยังผันผวนในฝั่งอ่อนค่าและมีโอกาสทดสอบแนวต้าน 34.50 บาทต่อดอลลาร์ แนะนำผู้ประกอบการควรใช้เครื่องมือป้องกันความเสี่ยงจากอัตราแลกเปลี่ยน ",
            "sentiment": "negative",
            "href_link": [
                "https://www.khaosod.co.th/entertainment/news_7029959",
                "https://www.khaosod.co.th/lifestyle/news_7029417",
                "https://www.khaosod.co.th/crime/news_7032122"
            ]
        },
        {
            "index": 6,
            "link": "https://www.khaosod.co.th/economics/stock-monitor/news_7030565",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "กรุงศรีคาดเงินบาทซื้อขายในกรอบ 34.15-34.65 มองเฟดขึ้นดอกเบี้ย 0.5%",
            "content": "กลุ่มงานโกลบอลมาร์เก็ตส์ ธนาคารกรุงศรีอยุธยา จำกัด (มหาชน) มีมุมมองต่อทิศทางค่าเงินบาทในสัปดาห์นี้ว่า เงินบาทสัปดาห์นี้มีแนวโน้มเคลื่อนไหวในกรอบ 34.15-34.65 บาท/ดอลลาร์ เทียบกับสัปดาห์ที่ผ่านมา เงินบาทปิดอ่อนค่าที่ 34.27 บาท/ดอลลาร์ หลังซื้อขายในกรอบ 33.95-34.48 บาท/ดอลลาร์ โดยเงินบาทแตะระดับอ่อนค่าสุดในรอบ 5 ปี ท่ามกลางแรงซื้อดอลลาร์ในตลาดโลก   ขณะที่ในเดือนเม.ย. เงินบาทอ่อนค่าลง 2.9% เกาะกลุ่มไปกับทิศทางภูมิภาค เงินดอลลาร์แข็งค่าเมื่อเทียบกับทุกสกุลเงินสำคัญในสัปดาห์ที่ผ่านมา ความวิตกเรื่องแนวโน้มเศรษฐกิจโลกและการเร่งขึ้นดอกเบี้ยและลดขนาดงบดุลของธนาคารกลางสหรัฐ (เฟด) ส่งผลให้นักลงทุนปิดรับความเสี่ยง โดยเงินยูโรแตะระดับต่ำสุดในรอบ 5 ปี ขณะที่ยุโรปเผชิญกับวิกฤตพลังงานและอัตราเงินเฟ้อในยูโรโซนทำสถิติสูงสุดใหม่ที่ 7.5% ในเดือนเม.ย. ส่วนเงินเยนร่วงลงสู่ระดับอ่อนค่าสุดในรอบ 20 ปีครั้งใหม่หลังธนาคารกลางญี่ปุ่น (บีโอเจ) มีมติคงมาตรการกระตุ้นเศรษฐกิจและระบุว่าจะคงดอกเบี้ยไว้ที่ระดับต่ำมากต่อไปแม้เงินเฟ้อสูงขึ้น ทั้งนี้ บีโอเจคงเป้าหมายสำหรับดอกเบี้ยระยะสั้นไว้ที่ -0.1% และจะเข้าซื้อพันธบัตรรัฐบาลอายุ 10 ปีในปริมาณที่ไม่จำกัดเพื่อควบคุมเพดานผลตอบแทนที่ 0.25% ท่าทีดังกล่าวสวนทางกับธนาคารกลางชั้นนำอื่นๆที่กำลังอยู่บนเส้นทางการคุมเข้มนโยบาย ทั้งนี้ นักลงทุนต่างชาติซื้อสุทธิในตลาดหุ้นและพันธบัตรไทย 3,494 ล้านบาท และ 2,008 ล้านบาท ตามลำดับ กลุ่มงานโกลบอลมาร์เก็ตส์ กรุงศรีคาดว่า เฟดจะปรับขึ้นดอกเบี้ย 50bp สู่ช่วง 0.75-1.0% และให้รายละเอียดเกี่ยวกับการลดขนาดงบดุลของเฟดในการประชุมวันที่ 3-4 พ.ค. ขณะที่ตลาดจะติดตามการประเมินเงินเฟ้อและสัญญาณการปรับนโยบายในระยะถัดไป นอกจากนี้ คาดว่าการจ้างงานเดือนเม.ย. ของสหรัฐ จะชะลอลงแต่ยังอยู่ในภาวะแข็งแกร่ง อนึ่ง แม้เรามองว่าค่อนข้างยากสำหรับเฟดที่จะสร้างเซอร์ไพรส์ แต่แนวโน้มเศรษฐกิจที่ย่ำแย่ลงนอกสหรัฐ อาจทำให้ดอลลาร์ยังคงได้แรงหนุนในระยะสั้นแม้ว่าขาขึ้นอาจจะเป็นไปอย่างจำกัดมากขึ้นก็ตาม ทางด้านธนาคารกลางอังกฤษ (บีโออี) มีแนวโน้มขึ้นดอกเบี้ย 25bp ในการประชุมวันที่ 5 พ.ค. สำหรับปัจจัยในประเทศ สำนักงานเศรษฐกิจการคลัง (สศค.) ปรับลดประมาณการจีดีพีของไทยปี 2565 เป็นเติบโต 3.5% จากเดิมคาดว่าจะขยายตัว 4.0% เนื่องจากได้รับผลกระทบจากสถานการณ์ความขัดแย้งระหว่างรัสเซียและยูเครนที่ส่งผลให้เศรษฐกิจประเทศคู่ค้าสำคัญของไทยชะลอลง และอัตราเงินเฟ้อสูงขึ้น ทั้งนี้ เรามีความเห็นเชิงบวกต่อการผ่อนคลายมาตรการเปิดรับนักท่องเที่ยว\nอย่างไรก็ดี ในระยะนี้ การใช้นโยบายเข้มงวดของเฟดและต้นทุนพลังงานที่สูงขึ้นยังเป็นประเด็นฉุดรั้ง sentiment ค่าเงินบาท ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.khaosod.co.th/around-the-world-news/news_7031537",
                "https://www.khaosod.co.th/special-stories/news_7030486",
                "https://www.khaosod.co.th/horoscope/news_7031500"
            ]
        },
        {
            "index": 7,
            "link": "https://www.khaosod.co.th/economics/stock-monitor/news_7030311",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ดัชนีมีแรงขายเร่งตัวช่วงท้ายตลาด นักลงทุนลดความเสี่ยงเนื่องจากหุ้นไทยหยุดวันพุธ ก่อนที่รู้ผลประชุม FOMC",
            "content": "สรุปภาวะการซื้อขายใตลาดหุ้นไทย วันที่ 3 พ.ค. 2565 ตลาดหุ้นเมื่อวันอังคารที่ผ่านมา ดัชนีปรับตัวลงตลอดช่วงการซื้อ-ขาย -15 จุด มีแรงขายเร่งตัวช่วงท้ายตลาด นักลงทุนขายลดความเสี่ยงเนื่องจากตลาดหุ้นไทยหยุดทำการในวันพุธ ก่อนที่เราจะทราบผลการประชุม FOMC ถึงการแถลงมติอัตราดอกเบี้ยในช่วงเช้าวันพฤหัสบดีที่ 5 พ.ค.   โดยหุ้นขนาดเล็กปรับตัวลงมากกว่าหุ้นขนาดใหญ่ เห็นได้จากดัชนี MAI -3.46%, SET -2.47% ส่งผลให้ดัชนี SET Index ปิดตลาดที่ 1,652.29 จุด -15.15 จุด -0.91% มูลค่าการซื้อขาย 67,070.07 ล้านบาท หลักทรัพย์ที่มีมูลค่าการซื้อขายสูงสุด 5 อันดับแรก ได้แก่\n1. SCB มูลค่าการซื้อขาย 3,036 ล้านบาท (+2.50, +2.17%)\n2. BANPU มูลค่าการซื้อขาย 2,290 ล้านบาท (-0.10, -0.81%)\n3. BDMS มูลค่าการซื้อขาย 2,271 ล้านบาท (-0.50, -1.94%)\n4. A5 มูลค่าการซื้อขาย 1,462 ล้านบาท (-0.54, -16.46%)\n5. ADVANC มูลค่าการซื้อขาย 1,266 ล้านบาท (-3.00, +1.40%) ปิดสร้างแท่งเทียนแดงเต็มแท่งและสร้าง Lower low ต่อเนื่องอีกทั้งถูกกดดันจากเส้น EMA 10 วัน และค่าสัญญาณ MACD และ RSI ที่ปรับตัวลงช่วยยืนยันขาลงเพิ่มเติม หากในวันนี้หลุดแนวรับ 1,645 จุดให้ขายออกทันที คำแนะนำ หากหลุดแนวรับ 1,645 จุดให้ขายออกทันที บริษัทหลักทรัพย์ โกลเบล็ก จำกัด ",
            "sentiment": "negative",
            "href_link": [
                "https://www.khaosod.co.th/crime/news_7032122",
                "https://www.khaosod.co.th/special-stories/news_7031361",
                "https://www.khaosod.co.th/special-stories/news_7030486",
                "https://www.khaosod.co.th/economics/news_7032003",
                "https://www.khaosod.co.th/economics/news_7031713",
                "https://www.khaosod.co.th/economics/news_7031708"
            ]
        },
        {
            "index": 8,
            "link": "https://www.khaosod.co.th/economics/news_7030274",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "‘สุริยะ’ ฟุ้งคะแนนประเมินผลกองทุนฯเอสเอ็มอีพุ่ง เล็งยกระดับธุรกิจกลุ่ม BCG และอุตฯเป้าหมายในประเทศต่อเนื่อง",
            "content": "นายสุริยะ จึงรุ่งเรืองกิจ รมว.อุตสาหกรรม กล่าวถึงรายงานผลประเมินการดำเนินงาน ประจำปีบัญชี 2564 ของสำนักงานกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ ว่า กรมบัญชีกลาง และ บริษัท ทริส คอร์ปอเรชั่น จำกัด ให้คะแนนกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ กระทรวงอุตสาหกรรมเท่ากับ 4.098 คะแนน สูงขึ้นจากปีก่อนหน้าอย่างต่อเนื่อง   โดยสามารถดำเนินมาตรการด้านสินเชื่อได้ตามเป้าหมาย ควบคู่กับการพัฒนาผู้ประกอบการให้มีผลิตภาพเพิ่มขึ้น และที่สำคัญ คือ การปรับปรุงระบบดิจิตอลรองรับการให้บริการกลุ่มเป้าหมาย และใช้ประโยชน์ในการตัดสินใจของผู้บริหารเพื่อกำหนดนโยบายและมาตรการต่างๆ ได้อย่างรวดเร็วและมีประสิทธิภาพ ปัจจุบัน กองทุนได้ช่วยเหลือผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อม (เอสเอ็มอี) ทั้งในด้านสินเชื่อเพื่อเพิ่มศักยภาพการดำเนินธุรกิจให้กับผู้ประกอบการเอสเอ็มอีจำนวนกว่า 13,000 กิจการ รวมวงเงินกว่า 19,000 ล้านบาท และพัฒนาขีดความสามารถของผู้ประกอบการเอสเอ็มอีควบคู่ไปด้วยกว่า 5,000 กิจการ ก่อให้เกิดการจ้างงาน สร้างอาชีพ สร้างมูลค่าเพิ่มทางเศรษฐกิจได้มากกว่า 80,000 ล้านบาท กระทรวงอุตสาหกรรมยังคงสนับสนุนและพัฒนาผู้ประกอบการเอสเอ็มอีเป้าหมายอย่างต่อเนื่อง เพื่อยกระดับอุตสาหกรรมไทยด้วยเทคโนโลยีและนวัตกรรม พร้อมเร่งผลักดันให้เกิดธุรกิจในกลุ่มเศรษฐกิจชีวภาพ เศรษฐกิจชีวภาพ และเศรษฐกิจสีเขียว (BCG) และอุตสาหกรรมเป้าหมายภายในประเทศเพิ่มขึ้น รวมถึงบูรณาการกับหน่วยงานพันธมิตรจัดหาช่องทางการตลาดสำหรับผู้ประกอบการเอสเอ็มอี สามารถช่วยสร้างมูลค่าเพิ่มทางเศรษฐกิจของประเทศให้เติบโตอย่างยั่งยืนได้ ขณะเดียวกันได้มอบหมายนายเดชา จาตุธนานันท์ ผู้ตรวจราชการกระทรวงอุตสาหกรรม ในฐานะ ผู้อำนวยการสำนักงานกองทุนฯ เร่งยกระดับการให้บริการด้วยอีเซอร์วิส ควบคู่กับการใช้ประโยชน์จากข้อมูลสารสนเทศต่างๆ เพื่อประกอบในการตัดสินใจของผู้บริหารกองทุน ซึ่งจะสามารถกำหนดนโยบายและมาตรการต่างๆ ได้อย่างรวดเร็วและมีประสิทธิภาพ ",
            "sentiment": "positive",
            "href_link": [
                "https://www.khaosod.co.th/around-the-world-news/news_7031537",
                "https://www.khaosod.co.th/entertainment/news_7031052",
                "https://www.khaosod.co.th/crime/news_7032122"
            ]
        },
        {
            "index": 9,
            "link": "https://www.khaosod.co.th/economics/news_7030248",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ครม. ไฟเขียวเอกชนนำเข้าข้าวโพดเลี้ยงสัตว์พร้อมผ่อนปรนภาษี 0% ระยะเวลา 3 เดือน",
            "content": "นายธนกร วังบุญคงชนะ โฆษกประจำสำนักนายกรัฐมนตรี เปิดเผยว่า คณะรัฐมนตรี (ครม.) เห็นชอบตามมติคณะกรรมการนโยบายอาหาร ผ่อนปรนมาตรการภาษีนำเข้าข้าวโพดเลี้ยงสัตว์ภายใต้ WTO ในโควตา โดย องค์การคลังสินค้า (อคส.) และผู้นำเข้าทั่วไปเป็นผู้นำเข้าได้ ระหว่างเดือน พ.ค.-ก.ค. 2565 (3 เดือน) ในอัตราภาษี 0% ปริมาณไม่เกิน 6 แสนตัน หรือ 50% ของความต้องการใช้ข้าวโพดเลี้ยงสัตว์และวัตถุดิบทดแทน   จากเดิมที่ให้ อคส. เป็นผู้นำเข้าเพียงผู้เดียว ในอัตราภาษี 20% ปริมาณไม่เกิน 54,700 ตัน ภายหลัง ครม.เห็นชอบแล้วให้กระทรวงการคลังและกระทรวงพาณิชย์เร่งรัดออกประกาศและระเบียบที่เกี่ยวข้องเพื่อให้นโยบายและมาตรการตามข้อเสนอนี้ มีผลบังคับใช้โดยเร็วต่อไป ทั้งนี้ คณะกรรมการนโยบายและบริหารจัดการข้าวโพดเลี้ยงสัตว์ มีมติในการประชุมครั้งที่ 2/2565 ผ่อนปรนเงื่อนไขการนำเข้าข้าวสาลี โดยยกเว้นการซื้อข้าวโพดเลี้ยงสัตว์ในประเทศ 3 ส่วนต่อการนำเข้าข้าวสาลี 1 ส่วน เป็นการชั่วคราว ระหว่างเดือนพ.ค.-ก.ค. 2565 นี้ และ หากมีการนำเข้าข้าวโพดเลี้ยงสัตว์ ข้าวสาลี ข้าวบาร์เลย์ นับตั้งแต่เดือนเม.ย 2565 รวมทุกช่องทางในปริมาณ 1.2 ล้านตันให้สิ้นสุดการผ่อนปรนแล้วกลับไปใช้มาตรการเดิม ซึ่งกระทรวงพาณิชย์ได้หารือร่วมกับทุกภาคส่วน ทั้งหน่วยงานภาครัฐ ภาคเกษตรกร ผู้ปลูกข้าวโพดเลี้ยงสัตว์ เกษตรกรผู้เลี้ยงสัตว์ ผู้รวบรวมและผู้ผลิตอาหารสัตว์ มีข้อยุติร่วมกันในการเพิ่มปริมาณข้าวโพดเลี้ยงสัตว์ที่ยังไม่เพียงพอ ซึ่งมีอยู่ประมาณ 1.2 ล้านตัน ส่งผลกระทบต่อต้นทุนการผลิตอาหารสัตว์และต้นทุนการเลี้ยงสัตว์ จึงเห็นควรผ่อนปรนเงื่อนไขการนำเข้าเป็นการชั่วคราวเพื่อบรรเทาปัญหาต้นทุนวัตถุดิบอาหารสัตว์ ผ่อนคลายสถานการณ์ต้นทุนในภาคปศุสัตว์และช่วยให้ประชาชนไม่รับภาระราคาสินค้าปศุสัตว์ที่เพิ่มขึ้นด้วย อย่างไรก็ตาม นายกรัฐมนตรี ได้กำชับให้ติดตามเฝ้าระวังการดำเนินการตามมาตรการภาษีนำเข้าข้าวโพดเลี้ยงสัตว์และมาตรการอื่นที่เกี่ยวข้องอย่างใกล้ชิด เพื่อไม่ให้เกิดผลกระทบต่อเกษตรกร ผู้ปลูกข้าวโพดเลี้ยงสัตว์ภายในประเทศ พร้อมให้กระทรวงพาณิชย์และหน่วยงานที่เกี่ยวข้องเร่งทำความตกลงขอความร่วมมือผู้ประกอบการที่ได้สิทธิประโยชน์จากมาตรการในครั้งนี้ ตรึงราคาสินค้าปศุสัตว์ที่จำหน่ายแก่ผู้บริโภคเพื่อบรรเทาผลกระทบต่อค่าครองชีพของพี่น้องประชาชนด้วย ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.khaosod.co.th/crime/news_7032122",
                "https://www.khaosod.co.th/entertainment/news_7031052",
                "https://www.khaosod.co.th/horoscope/news_7031500"
            ]
        },
        {
            "index": 10,
            "link": "https://www.khaosod.co.th/economics/news_7030130",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "บขส. รุกตลาด รับ-ส่ง พัสดุภัณฑ์ จัดโปรโมชั่นให้สมาชิกใหม่ รับส่วนลดทันที 20%",
            "content": "นายสัญลักข์ ปัญวัฒนลิขิต กรรมการผู้จัดการใหญ่ บริษัท ขนส่ง จำกัด (บขส.) เปิดเผยว่า ปัจจุบันบริการขนส่งสินค้าและพัสดุภัณฑ์ ได้รับความนิยมและมีการเติบโตแบบก้าวกระโดด เนื่องจากสถานการณ์การแพร่ระบาดของเชื้อไวรัสโควิด-19 ทำให้ผู้บริโภคหันมาสั่งซื้อสินค้าผ่านช่องทางแพลตฟอร์มออนไลน์ต่างๆ มากขึ้น   ดังนั้นเพื่อปรับตัวให้เข้ากับสถานการณ์ปัจจุบัน บขส. จึงมีแผนพัฒนาสถานีเดินรถให้เป็นจุดกระจายสินค้าและพัสดุภัณฑ์ข้ามภาค ซึ่งขณะนี้อยู่ระหว่างดำเนินการ เพื่ออำนวยความสะดวกและรองรับความต้องการของผู้ใช้บริการ โดย บขส. มีความพร้อม สามารถให้บริการขนส่งแบบ One Day One Night รับส่งได้ในวันเดียว รวมทั้งมีรับประกันความเสียหายของสินค้าด้วย ทั้งนี้ เพื่อพัฒนาการบริการรับส่งพัสดุภัณฑ์ และเพิ่มทางเลือกให้กับผู้ใช้บริการ บขส. จัดโปรโมชั่นพิเศษ ดังนี้ 1. มอบส่วนลดค่าบริการ 20% ให้กับลูกค้าที่สมัครสมาชิกใหม่และเพิ่มความคุ้มด้วยการสะสมยอดรับส่วนสดสูงสุดถึง 10% 2. เมื่อส่งพัสดุภัณฑ์ด่วน (ตามขนาดที่กำหนด) ราคาเริ่มต้นที่ 39 บาท และ 3. ส่งพัสดุภัณฑ์ทุกวันอาทิตย์และวันจันทร์ รับส่วนลดค่าบริการ 15% เริ่มตั้งแต่วันนี้เป็นต้นไป เงื่อนไขเป็นไปตามที่บริษัทฯ กำหนด สอบถามรายละเอียดเพิ่มเติมได้ที่, ศูนย์รับ-ส่ง พัสดุภัณฑ์ (จตุจักร) โทร 0-2537-8480, ศูนย์รับ-ส่ง พัสดุภัณฑ์ (รังสิต) โทร 0-2901-2673, ศูนย์รับ-ส่ง พัสดุภัณฑ์ สายใต้ (บรมราชชนนี) โทร 0-2422-4413 นอกจากนี้ บขส. ยังจัดโปรโมชั่นพิเศษ “เดินทาง 5.5 รับแต้มคูณ 2” เมื่อจองตั๋วโดยสารผ่านช่องทางออนไลน์ แอพพลิเคชั่น E-Ticket หรือเว็บไซต์ ของ บขส. ทุกเส้นทางทั่วประเทศและเดินทางในวันที่ 5 พ.ค. 2565 ซึ่งโปรโมชั่นพิเศษนี้จะมีการจัดอย่างต่อเนื่อง สามารถติดตามได้ที่ เฟซบุ๊กแฟนเพจ บขส. และ Line@Borkorsor99 ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.khaosod.co.th/horoscope/news_7031500",
                "https://www.khaosod.co.th/breaking-news/news_7031027",
                "https://www.khaosod.co.th/special-stories/news_7030486"
            ]
        },
        {
            "index": 11,
            "link": "https://www.khaosod.co.th/economics/news_7030063",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "อุตฯโฆษณาปีนี้มีลุ้นฟื้นโตกว่า 10% แตะ 8.4 หมื่นล้าน ปัจจัยบวกหนุนเพียบ เลือกตั้งผู้ว่ากทม.-ซีเกมส์-บอลโลก",
            "content": "นายภวัต เรืองเดชวรชัย ประธานกรรมการและประธานเจ้าหน้าที่บริหาร กลุ่มบริษัท มีเดีย อินเทล ลิเจนซ์ จํากัด หรือเอ็มไอ กล่าวว่า ภาพรวมอุตสาหกรรมสื่อโฆษณาในปีนี้ ตั้งแต่ต้นหน้าร้อนที่ผ่านมา ประกอบกับปัจจัยเรื่องโควิด-19 ที่มาตรการของภาครัฐและความกังวลของประชาชนส่วนใหญ่เริ่มผ่อนคลายขึ้น กลับมาดำเนินชีวิตใกล้เคียงปกติมากขึ้น และเม็ดเงินโฆษณาเลือกตั้งผู้ว่าฯ กทม.     ประกอบกับยังมีการแข่งขันกีฬาซีเกมส์ในเดือนพ.ค.นี้ และฟุตบอลโลกในช่วงไตรมาสสุดท้าย จะเป็นปัจจัยบวกที่จะผลักดันให้ภาพรวมอุตสาหกรรมสื่อโฆษณาในปีนี้เติบโตไม่ต่ำกว่า 10% ตามที่คาดการณ์ไว้ได้ไม่ยาก หรือเม็ดเงินอยู่ที่ประมาณ 84,000 ล้านบาท “ไตรมาสแรกปีนี้อุตสาหกรรมโฆษณาเติบโตประมาณ 2% และในช่วงเดือนเม.ย.ที่ผ่านมา ภาพรวมความคึกคักของเม็ดเงินสื่อโฆษณา ซึ่งสำรวจโดยเอ็มไอ เพิ่มขึ้นกว่า 15-20% เมื่อเปรียบเทียบเม.ย. ปีที่แล้ว โดยที่เม็ดเงินโฆษณาเอ็มไอได้คาดการณ์ว่าเม็ดเงินสื่อโฆษณาปีนี้น่าจะมีโอกาสเติบโตได้ถึง 12% คือ 84,000 ล้านบาท เปรียบเทียบกับปีที่แล้วซึ่งอยู่ที่ 75,000 ล้านบาท สำหรับเม็ดเงินโฆษณาสื่อดิจิทัลที่เติบโตสูงอย่างต่อเนื่องมาหลายปี และในปีนี้ยังคาดการณ์เติบโตต่อเนื่องอีก 16% หรืออยู่ที่ 27,000 ล้านบาท” อย่างไรก็ดี พฤติกรรมของผู้บริโภคคนไทยและภาพรวมของอุตสาหกรรมสื่อโฆษณา การสื่อสารการตลาด จะเปลี่ยนแปลงไปอย่างต่อเนื่อง และในปีนี้เห็นภาพชัดเจนในหลายประเด็น คือ สื่อโฆษณาทางโทรทัศน์ จะมีสัดส่วนเม็ดเงินโฆษณาลดลงไปต่ำกว่า 50% เป็นปีแรก หรือประมาณ 40,000 ล้านบาท แต่ยังคงความเป็นสื่อหลักอันดับหนึ่ง ส่วนสื่อออนไลน์ และสื่อนอกบ้าน จะมีสัดส่วนที่เติบโตขึ้น คือ 32% และ 13% ตามลำดับ โดยเฉพาะสื่อนอกบ้าน ที่หดตัวลงในช่วง 2 ปีที่ผ่านมาจากวิกฤตโควิด-19 โดยเม็ดเงินรวมของ 2 สื่อหลักนี้สูงกว่า 38,000 ล้านบาท ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.khaosod.co.th/entertainment/news_7029959",
                "https://www.khaosod.co.th/special-stories/news_7031048",
                "https://www.khaosod.co.th/special-stories/news_7030486"
            ]
        },
        {
            "index": 12,
            "link": "https://www.khaosod.co.th/economics/news_7029924",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "มอ’ไซค์ไฟฟ้ารายแรกมาแล้ว ให้ส่วนลดสูงสุดคันละ 18,000 บาท สรรพสามิตเผย ‘ฮอนด้า’ จ่อตบเท้าลงนาม",
            "content": "  มอ’ไซค์ไฟฟ้ารายแรกมาแล้ว – นายลวรณ แสงสนิท อธิบดีกรมสรรพสามิต กล่าวภายหลังลงนาม ในข้อตกลงตามมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า กับ บริษัท เดโก้ กรีน เอนเนอร์จี จำกัด ผู้ดำเนินธุรกิจประกอบ ผลิตและจำหน่ายรถจักรยานยนต์แบบพลังงานไฟฟ้าจากแบตเตอรี่ (Battery Electric Vehicle : BEV) ทั้งภายในประเทศและส่งออก ซึ่งถือเป็นผู้ประกอบอุตสาหกรรมรถจักรยานยนต์ BEV รายแรกที่เข้าร่วมมาตรการ ทั้งนี้ ผู้ประกอบอุตสาหกรรมรถจักรยานยนต์ BEV ที่เข้าร่วมมาตรการ จะได้รับสิทธิประโยชน์จากภาษีสรรพสามิตอัตราภาษีตามมูลค่า 1% และเงินอุดหนุน จำนวน 18,000 บาทต่อคัน สำหรับการนำเข้ารถจักรยานยนต์แบบ BEV ในปี 2565-2566 และการผลิตรถจักรยานยนต์ BEV ในปี 2565-2568\n“จากการที่รัฐบาลมีมาตรการดังกล่าว ขณะนี้มีผู้ประกอบอุตสาหกรรมและผู้นำเข้ารถยนต์ จำนวน 4 ราย และรถจักรยานยนต์ จำนวน 1 ราย ที่เข้าร่วมลงนามกับกรมสรรพสามิตแล้ว คาดว่าจะมีผู้สนใจทยอยเข้าร่วมลงนามเพิ่มขึ้นอีกในระยะเวลาอันใกล้นี้” ทั้งนี้ รัฐบาลเตรียมงบสำหรับอุดหนุนราคายานยนต์ไฟฟ้าในปีงบประมาณ 2565 ไว้ 3,000 ล้านบาท ซึ่งถือเป็นระดับที่เหมาะสมสามารถรองรับการอุดหนุนราคาได้ประมาณ 20,000 คัน ส่วนในปีงบประมาณถัดไป รัฐบาลได้มอบหมายให้สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ (สศช.) หรือสภาพัฒน์ และกระทรวงการคลัง เร่งหาแหล่งเงินที่ใหญ่กว่าเพื่อรองรับการดำเนินการ ต่อไป ส่วนการจ่ายเงินอุดหนุนให้ผู้ประกอบการนั้น ตามกระบวนการ กรมฯ จะมีการตรวจสอบรายละเอียดทั้งหมด และจ่ายเงินให้ค่ายรถยนต์เป็นรายไตรมาส นายกฤตเมธ ตั้งพิชญโพธิวัฒน์ ประธานเจ้าหน้าที่บริหาร บริษัท เดโก้ กรีน เอนเนอร์จี จำกัด กล่าวว่า บริษัทมีความประสงค์ผลิตรถจักรยานยนต์ BEV ในประเทศและขอรับสิทธิจำนวน 8 รุ่น ได้แก่ HANNAN, SOFIA, LUCIANO, SUSU, SUPERACE, DOUBLEACE,G-FIVE และ TAITAN โดยบริษัทวางแผนที่จะผลิตรถจักรยานยนต์ BEV ในปี 2565 จำนวน 32,000 คัน และปี 2566 จำนวน 38,400 คัน ปี 2567 จำนวน 46,400 คัน และปี 2568 จำนวน 56,000 คัน “ราคารถจักรยานยนต์ BEV ของบริษัทที่จะได้รับอุดหนุนราคาจากรัฐบาล มีตั้งแต่ 50,000 บาท ถึง 1 แสนบาทบวก-ลบ ขึ้นอยู่กับรุ่นของรถ โดยบริษัทจะลดราคาให้ทันที 18,000 บาทต่อคันตามมาตรการ ซึ่งหลังจากที่เข้ามาตรการและระยะเวลาที่เหลืออยู่ของปีนี้ คาดว่าจะมียอดขายรถจักรยานยต์ BEV อยู่ที่ราว 20,000 คัน” นายณัฐกร อุเทนสุต ที่ปรึกษาด้านการพัฒนาระบบควบคุมทางสรรพสามิต ในฐานะโฆษกกรมสรรพสามิต กล่าวว่า ยังมีค่ายรถยนต์และรถจักรยานยนต์ไฟฟ้าที่ให้ความสนใจเข้าร่วมมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้าของรัฐบาลอีกหลายราย อาทิ ฮอนด้า ที่คาดว่าจะมีการลงนามในส่วนของรถจักรยานยนต์ไฟฟ้าก่อน ส่วนรถยนต์ไฟฟ้าคาดว่าจะเข้ามาร่วมมาตรการหลังจากนี้ และ เอดิสัน ผู้ผลิตรถจักรยานยนต์ไฟฟ้าของคนไทย ",
            "sentiment": "positive",
            "href_link": [
                "https://www.khaosod.co.th/lifestyle/news_7029417",
                "https://www.khaosod.co.th/horoscope/news_7031500",
                "https://www.khaosod.co.th/entertainment/news_7029959"
            ]
        },
        {
            "index": 13,
            "link": "https://www.khaosod.co.th/economics/news_7029527",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "แฉไส้ในส่งออกมี.ค.โตแค่ 8.9% - สรท. คาดทั้งปีขยายตัว 5% ปัจจัยเสี่ยงเพียบ ขาดแรงงาน-วัตถุดิบ",
            "content": "  แฉไส้ในส่งออกมี.ค.โต8.9% – นายชัยชาญ เจริญสุข ประธานสภาผู้ส่งสินค้าทางเรือแห่งประเทศไทย (สรท.) เปิดเผย ภาวะการค้าระหว่างประเทศของไทยเดือนมี.ค. 2565 เมื่อเทียบกับเดือนเดียวกันปีก่อน พบว่า การส่งออกมีมูลค่า 28,859.6 ล้านดอลลาร์สหรัฐ ขยายตัว 19.5% และมีมูลค่าในรูปเงินบาทเท่ากับ 922,313 ล้านบาท ขยายตัว 28.7% เมื่อหักทองคำ น้ำมัน และอาวุธยุทธปัจจัย พบว่าการส่งออกในเดือน มี.ค. ขยายตัว 8.9% การนำเข้ามีมูลค่า 27,400.6 ล้านดอลลาร์สหรัฐ ขยายตัว 18% และมีมูลค่าในรูปเงินบาทเท่ากับ 887,353 ล้านบาท ขยายตัว 26.8% ส่งผลให้ไทยเกินดุลการค้าเท่ากับ 1,459.1 ล้านดอลลาร์สหรัฐ หรือเท่ากับ 34,960 ล้านบาท ส่วนช่วงไตรมาสแรกปีนี้ (ม.ค.-มี.ค.) เทียบกับช่วงเดียวกันปีก่อน พบว่า ไทยส่งออกรวมมูลค่า 73,601.4 ล้านดอลลาร์สหรัฐ ขยายตัว 14.9% และมีมูลค่าในรูปเงินบาทเท่ากับ 2,401,444 ล้านบาท ขยายตัว 26.1% และเมื่อหักทองคำ น้ำมัน และอาวุธยุทธปัจจัยออก พบว่าการส่งออกจะขยายตัวเพียง 8.7% การนำเข้ามีมูลค่า 74,545.3 ล้านดอลลาร์สหรัฐ ขยายตัว 18.4% และมีมูลค่าในรูปเงินบาทเท่ากับ 2,466,654 ล้านบาท ขยายตัว 29.9% ส่งผลให้ดุลการค้าของประเทศไทยในเดือนม.ค.- มี.ค. 2565 ขาดดุลเท่ากับ 944 ล้านดอลลาร์สหรัฐ หรือคิดเป็น 65,210 ล้านบาท  นายชัยชาญ กล่าวว่า คาดว่าไตรมาส 2 ปีนี้ส่งออกจะเติบโต 3.5-5% ส่วนทั้งปีจะอยู่ที่ 5% โดยยังมีปัจจัยเสี่ยงคือ สงครามยูเครน-รัสเซีย ทำให้การค้าโลกชะลอตัว โดยเฉพาะสินค้าที่รัสเซียและยูเครนส่งออก เช่น น้ำมัน แร่ ปุ๋ย ที่ราคากำลังสูงขึ้นและขาดแคลน นอกจากนี้ ราคาพลังงานยังทรงตัวสูง ส่งผลต่อต้นทุนการผลิตสินค้าและการขนส่ง ส่วนค่าระวางปรับลงเล็กน้อยแต่ยังทรงตัวในระดับสูง โดยเฉพาะเส้นทางยุโรป ส่วนสหรัฐฝั่งตะวันออกยังเพิ่มขึ้น จากความต้องการที่สูง ขณะที่จีนประกาศล็อกดาวน์เซี่ยงไฮ้ ที่ ส่งผลให้ปัญหาเรือดีเลย์ รอเทียบท่ามากกว่า 1 สัปดาห์ นอกจากนี้ แรงงานในภาคการผลิตยังขาดแคลนต่อเนื่อง และอาจมีต้นทุนจ้างงานสูงขึ้น ซ้ำเติมต้นทุนมากขึ้น และยังมีปัญหาวัตถุดิบขาดแคลนและราคาผันผวน อาทิ เซมิคอนดักเตอร์, เหล็ก, แร่ธรรมชาติ, สินค้าอุปโภคบริโภคขั้นต้นและขั้นกลาง เป็นต้นส่วนปัญหาโรคโควิด-19 แม้ว่าไทยจะเปิดประเทศ 1 พ.ค. แต่บางประเทศยังเข้มงวดมาตรการตรวจสอบโควิดก่อนเข้าประเทศ อาทิ จีน จึงคงต้องติดตามสถานการณ์ใกล้ชิดต่อไป นายชัยชาญ กล่าวถึงการปรับขึ้นค่าแรงขั้นต่ำ ว่า ขอให้ภาครัฐปรับโดยอ้างอิงกับตัวเลขเงินเฟ้อ ซึ่งต้องควบคุมไม่ให้สูงเกิน กว่า 5% เพื่อบรรเทาภาระต้นทุนให้ผู้ประกอบการ และปรับขึ้นแบบ เนื่องจากปัจจุบันผู้ประกอบการมีต้นทุนแรงงานสูง ต้องนำเข้าแรงงานต่างด้าวเฉลี่ยต่อคนประมาณ 12,000 บาท ดังนั้นหากปรับขึ้นมากเกินไปอาจกระทบกับธุรกิจเอสเอ็มอีที่กำลังฟื้นตัวจากโควิด-19\nนอกจากนี้ ควรเร่งลดค่าใช้จ่ายภาคประชาชน เช่น ค่าเดินทางรถโดยระบบขนส่งสาธารณะค่าน้ำ ค่าไฟฟ้า น้ำมันและก๊าซหุงต้ม ลดต้นทุนการผลิตให้ผู้ประกอบการ ทั้งด้านแรงงานและเครื่องจักร แทนที่จะควบคุมราคาสินค้าของผู้ประกอบการ รวมทั้งมองหาช่องทางขยายตลาดเพิ่มเติมทั้งกลุ่มตลาดศักยภาพระดับรองที่อาจเป็นโอกาสของสินค้าไทยที่สามารถทดแทนกลุ่มสินค้าที่เริ่มได้รับผลกระทบจากการชะลอคำสั่งซื้อจากประเทศรัสเซียและยูเครน และกระชับความสัมพันธ์ทางการค้าเพื่อยกระดับ/กระตุ้นให้เกิด Trade activity ในลักษณะ Exhibition / Business matching ระหว่างกันให้มากขึ้น รวมถึงเร่งผลักดันการค้าเข้าสู่ตลาด RCEP ให้มากที่สุด เพื่อใช้สิทธิประโยชน์จากความตกลงดังกล่าว ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.khaosod.co.th/special-stories/news_7031048",
                "https://www.khaosod.co.th/special-stories/news_7031361",
                "https://www.khaosod.co.th/breaking-news/news_7031027"
            ]
        },
        {
            "index": 14,
            "link": "https://www.khaosod.co.th/economics/news_7029795",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "'ปลัดพาณิชย์' ยัน ชายเมากร่าง ด่าหยาบปลัด ไม่ใช่ข้าราชการ เจ้าตัวยอมรับผิด",
            "content": "‘ปลัดพาณิชย์’ ยัน ชายเมากร่าง ด่าหยาบปลัด ไม่ใช่ข้าราชการ เจ้าตัวยอมรับผิด โดนต้นสังกัดตักเตือน สืบสวนสอบสวนข้อเท็จจริงโดยละเอียด เพื่อดำเนินการทางวินัย   วันที่ 3 พ.ค.65 นายบุณยฤทธิ์ กัลยาณมิตร ปลัดกระทรวงพาณิชย์ สั่งการให้ตรวจสอบข้อเท็จจริงตามที่ปรากฏเป็นข่าวว่า ข้าราชการกระทรวงพาณิชย์ เมากร่างด่าทอปลัดอำเภอ บุกตรวจร้านอาหารโดยทันที และพบว่า นายไพศาล (สงวนนามสกุล) บุคคลที่เป็นข่าว มิได้เป็นข้าราชการ แต่เป็นลูกจ้างประจำ ตำแหน่ง พนักงานขับรถยนต์ ระดับ ส 2 สังกัดกรมการค้าต่างประเทศ  ซึ่งแสดงพฤติกรรมในลักษณะมึนเมาและใช้วาจาไม่สุภาพต่อปลัดอำเภอหัวหน้าฝ่ายความมั่นคง ปลัดอำเภอฝ่ายป้องกัน และเจ้าหน้าที่กองอาสารักษาดินแดนอำเภอบางใหญ่ที่ 6 ในขณะออกตรวจร้านอาหารใน อ.บางใหญ่ จ.นนทบุรี จริง “กระทรวงพาณิชย์มิได้นิ่งนอนใจ โดยได้สอบสวนข้อเท็จจริงเบื้องต้นแล้ว เจ้าหน้าที่ยอมรับว่า ได้ดื่มสุราและแสดงพฤติกรรมที่ไม่เหมาะสม ซึ่งเจ้าตัวยอมรับผิด เบื้องต้นทางต้นสังกัด ได้ว่ากล่าวตักเตือนและมอบหมาย ผู้อำนวยการกองคลัง ซึ่งเป็นผู้บังคับบัญชาโดยตรง เดินทางไปขอโทษปลัดอำเภอ นายสมพล สุระสัจจะ แล้ว หลังจากนี้ กรมการค้าต่างประเทศ จะดำเนินการสืบสวนสอบสวนข้อเท็จจริงโดยละเอียด เพื่อดำเนินการทางวินัยกับนายไพศาล ต่อไป” นายบุณยฤทธิ์กล่าว ",
            "sentiment": "negative",
            "href_link": [
                "https://www.khaosod.co.th/special-stories/news_7031361",
                "https://www.khaosod.co.th/crime/news_7032122",
                "https://www.khaosod.co.th/breaking-news/news_7031027"
            ]
        },
        {
            "index": 15,
            "link": "https://www.khaosod.co.th/economics/news_7029367",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ตรึงราคาหมูหน้าฟาร์ม100 บาท ทำได้เฉพาะกทม. ภาคอื่นเกินแน่ คาดหมูแพงอีก 2 เดือน",
            "content": "ส.เลี้ยงสุกรแห่งชาติ แจงตรึงราคาหมูหน้าฟาร์ม100 บาท ทำได้เฉพาะกทม. ภาคอื่นเกินแน่ คาดหมูแพงต่อ อีก 2 เดือน เหตุการนำเข้าวัตถุดิบอาหารสัตว์ต้องใช้เวลา   วันที่ 3 พ.ค.65 นายสุรชัย สุทธิธรรม นายกสมาคมผู้เลี้ยงสุกรแห่งชาติ เปิดเผยถึงแนวโน้มราคาหมูมีชีวิตหน้าฟาร์มว่า ผู้เลี้ยงในพื้นที่กรุงเทพมหานคร และใกล้เคียงจะรักษาระดับราคาหมูมีชีวิตหน้าฟาร์มไม่ให้สูงเกินกว่า 100 บาท/ก.ก. เพื่อรองรับนโยบายการเปิดประเทศ แต่ต้องยอมรับว่าฟาร์มในภูมิภาคพื้นที่ห่างไกลออกไป เช่น ภาคเหนือ และภาคอีสาน จะมีราคาสูงกว่า 100 บาท / ก.ก. เนื่องจากมีต้นทุนค่าขนส่งที่แพงกว่า ส่วนกรณีที่ คณะกรรมการนโยบายและบริหารจัดการข้าวโพดเลี้ยงสัตว์(นบขพ.) มีมติอนุมัติให้นำเข้า วัตถุดิบอาหารสัตว์จากต่างประเทศ 1.2 ล้านตัน เพื่อแก้ไขหมูแพงนั้น ไม่ทันกับการแก้ปัญหาวัตถุดิบขาดแคลนและมีราคาแพง เพราะกว่าจะมีการสั่งซื้อ และนำเข้ามาใช้ได้จริง อาจจะต้องใช้เวลาไม่ต่ำกว่า 2 เดือน  โดยช่วงช่องว่าง 2 เดือนนี้ ไม่มีทางที่ราคาหมูจะปรับลดลงได้ และหากอาหารสัตว์ปรับราคาเพิ่มขึ้น หมูก็ต้องขึ้นราคาเช่นกัน โดยวัตถุดิบอาหารสัตว์นั้นมีการปรับราคาเพิ่มขึ้นต่อเนื่องตั้งแต่ไตรมาส 2 ปี 2564 จนถึงขณะนี้ปรับเพิ่มขึ้นไปแล้ว 60% ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.khaosod.co.th/special-stories/news_7031048",
                "https://www.khaosod.co.th/around-the-world-news/news_7031537",
                "https://www.khaosod.co.th/special-stories/news_7030486"
            ]
        },
        {
            "index": 16,
            "link": "https://www.khaosod.co.th/economics/news_7029006",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ราคาทองวันนี้ 3 พ.ค.65 รีบเลย ร่วงแรงมาก เทียบราคาปิดเมื่อวานนี้",
            "content": "ราคาทองวันนี้ สมาคมค้าทองคำ เปิดตลาดเช้า ร่วงแรงมาก เทียบราคาสุดท้ายวันที่ 2 พ.ค.ที่ผ่านมา เผย ทองรูปพรรณขายออกบาทละ 30,900 บาท   ราคาทองคำประจำวันที่ 3 พ.ค.2565 ปรับลง 250 บาท เทียบกับราคาสุดท้ายของวันที่ 2 เม.ย.ที่ผ่านมา โดยทองรูปพรรณขายออกบาทละ 30,900 บาท อ้างอิงข้อมูลล่าสุดจาก สมาคมค้าทองคำ ที่เผยแพร่ผ่านทางเว็บไซต์ เมื่อเวลา 09.24 น.ที่ผ่านมา ทองคำแท่งมีราคารับซื้อในประเทศอยู่ที่บาทละ 30,300 บาท ขายออกบาทละ 30,400 บาท ตามประกาศครั้งที่ 1 ของวันนี้ ด้านราคาทองรูปพรรณ รับซื้ออยู่ที่บาทละ 29,759.08 บาท ขายออกที่ราคา 30,900 บาท ทั้งนี้ ในส่วนของราคาทองคำโลก (Gold Spot) อยู่ที่ระดับ 1,862.50 ดอลลาร์สหรัฐต่อออนซ์ ประกาศครั้งที่ 1\nทองแท่ง\n•รับซื้อ บาทละ 30,300 บาท\n•ขายออก บาทละ 30,400 บาท ทองรูปพรรณ\n•รับซื้อ บาทละ 29,759.08 บาท\n•ขายออก บาทละ 30,900 บาท ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.khaosod.co.th/special-stories/news_7031048",
                "https://www.khaosod.co.th/around-the-world-news/news_7031537",
                "https://www.khaosod.co.th/entertainment/news_7029959"
            ]
        },
        {
            "index": 17,
            "link": "https://www.khaosod.co.th/economics/news_7028801",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "‘ศักดิ์สยาม’ คาดวันที่ 2 หลังเปิดประเทศ นักท่องเที่ยวบินเข้าสุวรรณภูมิเพิ่ม 1.26 หมื่นคน",
            "content": "นายศักดิ์สยาม ชิดชอบ รมว.คมนาคม เปิดเผยว่า เมื่อวันที่ 1 พ.ค. ที่ผ่านมา ถือเป็นการเปิดประเทศเต็มรูปแบบวันแรก โดยบริษัท ท่าอากาศยานไทย จำกัด (มหาชน) หรือ ทอท. รายงานว่ามีจำนวนเที่ยวบินและผู้โดยสารระหว่างประเทศ ณ ท่ากาศยานในความรับผิดชอบของ ทอท. ทั้ง 6 แห่ง ซึ่งมีจำนวนเที่ยวบินขาเข้า รวม 142 เที่ยวบิน จำนวนเที่ยวบินขาออก 156 เที่ยวบิน จำนวนผู้โดยสารขาเข้า 20,606 คน และจำนวนผู้โดยสารขาออก 16,385 คน   ทั้งนี้ คาดการณ์ว่าในวันที่ 2 พ.ค. 2565 ท่าอากาศยานสุวรรณภูมิ (ทสภ.) จะมีผู้โดยสารขาเข้าระหว่างประเทศ 12,660 คน จำนวน 105 เที่ยวบิน ส่วนวันที่ 3 พ.ค. 2565 คาดว่าจะมีผู้โดยสารขาเข้าระหว่างประเทศ 12,437 คน จำนวน 106 เที่ยวบิน และวันที่ 4 พ.ค. 2565 คาดว่าจะมีผู้โดยสารขาเข้าระหว่างประเทศ 13,220 คน จำนวน 109 เที่ยวบิน  ท่าอากาศยานดอนเมือง คาดการณ์ว่าในวันที่ 2 พ.ค. 2565 จะมีผู้โดยสารขาเข้าระหว่างประเทศ 747 คน จำนวน 7 เที่ยวบิน ส่วนวันที่ 3 พ.ค. 2565 คาดว่าจะมีผู้โดยสารขาเข้าระหว่างประเทศ 903 คน จำนวน 6 เที่ยวบิน และวันที่ 4 พ.ค. 2565 คาดว่าจะมีผู้โดยสารขาเข้าระหว่างประเทศ 949 คน จำนวน 8 เที่ยวบิน นายศักดิ์สยาม กล่าวอีกว่า ท่าอากาศยานภูเก็ต คาดการณ์ว่าในวันที่ 2 พ.ค. 2565 จะมีผู้โดยสารขาเข้าระหว่างประเทศ 2,318 คน จำนวน 22 เที่ยวบิน ส่วนวันที่ 3 พ.ค. 2565 คาดว่าจะมีผู้โดยสารขาเข้าระหว่างประเทศ 2,976 คน จำนวน 27 เที่ยวบิน และวันที่ 4 พ.ค. 2565 คาดว่าจะมีผู้โดยสารขาเข้าระหว่างประเทศ 2,980 คน จำนวน 27 เที่ยวบิน ท่าอากาศยานเชียงใหม่ คาดการณ์ว่าในวันที่ 2 พ.ค. 2565 จะมีผู้โดยสารขาเข้าระหว่างประเทศ 234 คน จำนวน 2 เที่ยวบิน ส่วนวันที่ 3 พ.ค. 2565 คาดว่าจะมีผู้โดยสารขาเข้าระหว่างประเทศ 77 คน จำนวน 1 เที่ยวบิน และวันที่ 4 พ.ค. 2565 คาดว่าจะมีผู้โดยสารขาเข้าระหว่างประเทศ 45 คน จำนวน 1 เที่ยวบิน และท่าอากาศยานนานาชาติหาดใหญ่ คาดการณ์ว่าในวันที่ 2 พ.ค. 2565 จะมีผู้โดยสารขาเข้าระหว่างประเทศ 576 คน จำนวน 4 เที่ยวบิน ส่วนวันที่ 3 พ.ค. 2565 คาดว่าจะมีผู้โดยสารขาเข้าระหว่างประเทศ 288 คน จำนวน 2 เที่ยวบิน และวันที่ 4 พ.ค. 2565 คาดว่าจะมีผู้โดยสารขาเข้าระหว่างประเทศ 576 คน จำนวน 4 เที่ยวบิน ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.khaosod.co.th/special-stories/news_7031361",
                "https://www.khaosod.co.th/breaking-news/news_7031027",
                "https://www.khaosod.co.th/special-stories/news_7031048"
            ]
        },
        {
            "index": 18,
            "link": "https://www.khaosod.co.th/economics/house-condo/news_7028769",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ค่าก่อสร้างบ้านพุ่ง ชี้ราคาวัสดุเพิ่มขึ้นทั้ง เหล็ก-สุขภัณฑ์-คอนกรีต-อุปกรณ์ไฟฟ้า-ประปา-ผลิตภัณฑ์ไม้",
            "content": "ศูนย์ข้อมูลอสังหาริมทรัพย์ จัดทำดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน ไตรมาส 1 ปี 2565 โดยค่าดัชนีเท่ากับ 129.8 ปรับตัวเพิ่มขึ้นจากช่วงเดียวกันปีก่อน (YoY) 5.3% และเพิ่มขึ้น 3.9% เมื่อเทียบกับไตรมาส 4 ปี 2564 (QoQ) ทั้งนี้ ปัจจัยมาจาก ค่าตอบแทนในหมวดงานออกแบบก่อสร้างและงานระบบที่เพิ่มขึ้นทุกรายการ โดยเฉพาะหมวด งานวิศวกรรมโครงสร้างเพิ่มขึ้นมากที่สุด 12%   สำหรับหมวดราคาวัสดุก่อสร้างที่เพิ่มขึ้นมี 5 รายการ ได้แก่ ผลิตภัณฑ์เหล็ก สุขภัณฑ์ คอนกรีต อุปกรณ์ไฟฟ้า ประปา และผลิตภัณฑ์ไม้ โดยเฉพาะอย่างยิ่งราคาผลิตภัณฑ์เหล็กเพิ่มมากถึง 35% จากช่วงเวลาเดียวกันปีก่อน เป็นผลมาจากสถาการณ์สู้รบรัสเซีย-ยูเครน ที่มีผลให้ราคาน้ำมันซึ่งเป็นพลังงานในภาคการผลิตปรับสูงขึ้นอีกทั้งยูเครน-รัสเซีย เป็นแหล่งวัตถุดิบเหล็กใหญ่ที่สุดของโลก โดยเฉพาะรัสเซียส่งออกเหล็ก มากเป็นอันดับ 3 ของโลก รองจาก จีน และญี่ปุ่น ส่วนยูเครน เป็นอันดับ 8 ขณะที่หมวดค่าแรงงานยังไม่มีการเปลี่ยนแปลง ทั้งนี้ เมื่อพิจารณาจำแนกต้นทุนของงานก่อสร้างในแต่ละหมวดพบว่า หมวดงานออกแบบก่อสร้างและงานระบบ ในส่วนของงานวิศวกรรมโครงสร้างมีอัตราค่าตอบแทนเพิ่มขึ้น 12% เมื่อเทียบกับช่วงเวลาเดียวกันปีก่อน(YoY) และเพิ่มขึ้น 5.4% เมื่อเทียบกับไตรมาส 4 ปี 2564 (QoQ) โดยมีสัดส่วน 28.9% ของหมวดงานออกแบบและงานระบบ ขณะที่งานสถาปัตยกรรม มีอัตราค่าตอบแทนเพิ่มขึ้น 2.6% เทียบช่วงเดียวกันปีก่อน (YoY) และเพิ่มขึ้น 3.4% เมื่อเทียบกับไตรมาส 4 ปี 2564 โดยมีสัดส่วน 64.5% ของหมวดงานออกแบบและงานระบบ สำหรับงานระบบสุขาภิบาล มีอัตราค่าตอบแทนเพิ่มขึ้น 2.2% เมื่อเทียบช่วงเดียวกันปีก่อน และเพิ่มขึ้น 1.7% เมื่อเทียบกับไตรมาส 4 ปี 2564 โดยมีสัดส่วน 2.9% ของหมวดงานออกแบบและงานระบ ส่วนงานระบบไฟฟ้าและระบบสื่อสาร มีอัตราค่าตอบแทนเพิ่มขึ้น 7.4% เมื่อเทียบกับช่วงเวลาเดียวกันปีก่อน และเพิ่มขึ้น 5.1% เมื่อเทียบไตรมาส 4 ปี 2564 โดยมีสัดส่วน 3.7% ของหมวดงานออกแบบและงานระบบ สำหรับหมวดวัสดุก่อสร้าง พบว่าไม้และผลิตภัณฑ์ไม้ราคาเพิ่มขึ้น 4.6% เมื่อเทียบกับช่วงเวลาเดียวกันปีก่อน และเพิ่มขึ้น 7.8% เมื่อเทียบไตรมาส 4 ปี 2564 ส่วนผลิตภัณฑ์คอนกรีต ราคาเพิ่มขึ้น 6.8% จากช่วงเดียวกันปีก่อน และเพิ่มขึ้น 2.9% เมื่อเทียบกับไตรมาส 4 ปี 2564 ขณะที่เหล็กและผลิตภัณฑ์ หล็ก ราคาเพิ่มขึ้น 35% จากช่วงเดียวกันปีก่อน และเพิ่มขึ้น 18.2% เมื่อเทียบกับไตรมาส 4 ปี 2564 ส่วนดัชนีราคากระเบื้อง พบว่าราคาลดลง -3.2% จากช่วงเวลาเดียวกันปีก่อน และลดลง -3.4% จากไตรมาส 4 ปี 2564 ทางด้านในหมวดสุขภัณฑ์ราคาเพิ่มขึ้นถึง 12.7% จากช่วงเวลาเดียวกันปีก่อนและเพิ่มขึ้น 13% เมื่อเทียบไตรมาส 4 ปี 2564 ขณะที่ดัชนีราคาอปุกรณ์ไฟฟ้าและประปา พบว่าเพิ่มขึ้น 6.6% จากช่วงเวลาเดียวกันปีก่อน และเพิ่มขึ้น 4.7% เมื่อเทียบกับไตรมาส 4 ปี 2564 และสำหรับวัสดุก่อสร้างอื่นๆ ราคาเพิ่มขึ้น 8% จากช่วงเวลาเดียวกันปีก่อน และเพิ่มขึ้น 4.5% เมื่อเทียบไตรมาส 4 ปี 2564 ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.khaosod.co.th/crime/news_7032122",
                "https://www.khaosod.co.th/special-stories/news_7031361",
                "https://www.khaosod.co.th/entertainment/news_7029959"
            ]
        },
        {
            "index": 19,
            "link": "https://www.khaosod.co.th/economics/news_7028680",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "‘ดีพร้อม’ ปักธงยกระดับสินค้าชุมชน-เสริมทักษะเอสเอ็มอี พื้นที่สุโขทัยแห่งแรก หวังคืนรายได้สู่ท้องถิ่น",
            "content": "นายณัฐพล รังสิตพล อธิบดีกรมส่งเสริมอุตสาหกรรม (กสอ.) หรือดีพร้อม เปิดเผยว่า ดีพร้อมดำเนินโครงการ “DIPROM ยกระดับสินค้าชุมชน กระตุ้นเศรษฐกิจฐานราก นำรายได้คืนถิ่นชุมชน” นำร่องลงพื้นที่จัดกิจกรรมฝึกอบรมในจังหวัดสุโขทัยเป็นแห่งแรก และมีแผนเดินหน้าโครงการให้ครอบคลุมทั่วทุกภูมิภาคในการกระจายโอกาสสู่ผู้ประกอบการเอสเอ็มอีและวิสาหกิจชุมชน เพื่อสร้างความเข้มแข็งของเศรษฐกิจในประเทศ    ทั้งนี้ จังหวัดสุโขทัยถือเป็นพื้นที่ที่มีศักยภาพในการพัฒนาต่อยอด ทั้งด้านการเพิ่มมูลค่าสินค้าในชุมชน เพื่อส่งเสริมเศรษฐกิจการท่องเที่ยวของพื้นที่ มีความโดดเด่นในเรื่องของเมืองมรดกโลก มีอัตลักษณ์ที่ชัดเจน รวมถึงการยกระดับเกษตรปลอดภัย เกษตรอัจฉริยะ อาหารแปรรูปอุตสาหกรรมสร้างสรรค์ และพืชเศรษฐกิจใหม่ สอดคล้องกับแผนการพัฒนาจังหวัดที่กำหนดวิสัยทัศน์ไว้ว่า “รุ่งอรุณแห่งความสุข เมืองมรดกโลกและอารยธรรม เมืองเศรษฐกิจสร้างสรรค์และนวัตกรรม” โดยเน้นการถ่ายทอดองค์ความรู้ด้านการพัฒนาสินค้าชุมชนเพื่อเพิ่มมูลค่าผลิตภัณฑ์ เสริมสร้างทักษะด้านกระบวนการผลิตให้แก่ผู้ประกอบการเอสเอ็มอี และเพิ่มประสิทธิภาพในการดำเนินธุรกิจ เตรียมขยายพื้นที่ดำเนินการอีก 5 จังหวัดทั่วประเทศ ตั้งเป้าหมายดึงผู้ประกอบการเอสเอ็มอีและวิสาหกิจชุมชนในท้องถิ่นที่ได้รับผลกระทบจากสถานการณ์โควิด-19 เข้าร่วมโครงการกว่า 2,000 ราย เพื่อเสริมแกร่งการประกอบอาชีพและการดำเนินธุรกิจในยุคความปกติใหม่ (New Normal) ",
            "sentiment": "positive",
            "href_link": [
                "https://www.khaosod.co.th/entertainment/news_7029959",
                "https://www.khaosod.co.th/crime/news_7032122",
                "https://www.khaosod.co.th/lifestyle/news_7029417"
            ]
        },
        {
            "index": 20,
            "link": "https://www.khaosod.co.th/economics/news_7028665",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "กนอ.โชว์ 6 เดือน ยอดขาย/เช่าพื้นที่นิคมฯ โต 31.70% มั่นใจทั้งปีตามเป้า ฟุ้งญี่ปุ่นลงทุนต่อเนื่อง",
            "content": "นายวีริศ อัมระปาล ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.) เปิดเผยว่า ในช่วง 6 เดือนแรกของปีงบประมาณ 2565 (ต.ค.2564 – มี.ค. 2565) กนอ. มียอดขาย/เช่าพื้นที่นิคมอุตสาหกรรม 785.33 ไร่ เพิ่มขึ้นจากช่วงเดียวกันของปีก่อน 31.70% ก่อให้เกิดมูลค่าการลงทุนรวม 59,872 ล้านบาท เนื่องจากความเชื่อมั่นในโครงการขับเคลื่อนโครงสร้างพื้นฐานหลักในพื้นที่เขตพัฒนาพิเศษภาคตะวันออก (อีอีซี) 4 โครงการหลักที่มีความคืบหน้าชัดเจน ดังนั้นปี 2565 คาดการณ์ว่าจะมีเม็ดเงินลงทุนรวมในพื้นที่นิคมอุตสาหกรรมสูงถึง 177,000 ล้านบาท โดยเฉพาะในพื้นที่อีอีซีจะเพิ่มขึ้นมาก   “กนอ. ตั้งเป้ายอดขาย/เช่า พื้นที่นิคมอุตสาหกรรมในปี 2565 ไว้ที่ ประมาณ 1,770 ไร่ มากกว่าปีที่ผ่านมาเพราะการฟื้นตัวของกิจกรรมทางเศรษฐกิจมีมากขึ้นโดยเฉพาะหลังการเปิดประเทศ ประกอบกับการสำรวจความคิดเห็น จากองค์กรส่งเสริมการค้าต่างประเทศของญี่ปุ่น (เจโทร) ซึ่งพบว่านักลงทุนชาวญี่ปุ่นส่วนใหญ่ถึง 40-50% ยังมั่นใจและตั้งใจขยายการลงทุนต่อในประเทศไทย อีก 30% ยังคงมีแผนการลงทุนเดิม เพราะมั่นใจโครงสร้างพื้นฐานหลักในพื้นที่อีอีซี และมองว่าการสู้รบระหว่างรัสเซีย-ยูเครน จะทำให้เกิดการย้ายฐานการลงทุนมายังภูมิภาคอาเซียนเพิ่มขึ้นเพราะมีความปลอดภัย เศรษฐกิจเติบโตสูง” สำหรับยอดการจอง/ชื้อ/เช่าที่ดินในนิคมอุตสาหกรรม ทั้งนิคมอุตสาหกรรมร่วมดำเนินงาน และนิคมอุตสาหกรรมที่ กนอ.ดำเนินการเองในช่วง 6 เดือนแรกปีงบประมาณในพื้นที่อีอีซีมียอดเช่า/ขาย 669.73 ไร่ และนอกพื้นที่อีอีซี 115.60 ไร่ มีการแจ้งเริ่มประกอบกิจการ และใบขออนุญาตส่วนขยาย 40 ราย เกิดการจ้างงาน 17,905 คน โดยนักลงทุนจากประเทศญี่ปุ่นยังคงครองแชมป์ให้ความสนใจมาลงทุนมากเป็นอันดับหนึ่งถึง 40% รองลงมา คือ นักลงทุนจากประเทศจีน 20% และนักลงทุนจากสหรัฐ อังกฤษ และเนเธอร์แลนด์ 10% ปัจจุบันกนอ. มีพื้นที่นิคมอุตสาหกรรม ประมาณ 180,082 ไร่ เป็นพื้นที่ขาย/ให้เช่าแล้ว 92,174 ไร่ และยังคงมีพื้นที่คงเหลือสำหรับขาย/ให้เช่าอีก 26,493 ไร่ มีมูลค่าการลงทุนสะสม 5.51 ล้านล้านบาท มีโรงงานในนิคมฯ 5,098 โรง และมีการจ้างงานรวมทั้งสิ้น 907,172 คน นายวีริศกล่าวว่า เมื่อเร็วๆนี้สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ(สศช.) ได้อนุมัติให้กนอ.จัดตั้งบริษัทร่วมทุนธุรกิจวิศวกรรมพลังงานเพื่อการปรับเปลี่ยนอุปกรณ์ด้านพลังงานเช่น หลอดไฟโซลาร์เซลล์ ระบบหล่อเย็นในโรงงาน กนอ.ถือหุ้น 25% ร่วมกับเอกชนด้านพลังงานชั้นนำในตลาดหลักทรัพย์แห่งประเทศไทย(ตลท.) ซึ่งจะต้องเจรจารายละเอียดเพิ่มเติม คาดว่าจะสรุปได้เร็วๆ นี้ อีกทั้งกนอ. กำลังศึกษาแนวทางจัดตั้งบริษัทโฮลดิ้งที่กนอ.ถือหุ้น 100% เพื่อไปถือหุ้นในบริษัทต่างๆ ที่กนอ.จะร่วมลงทุน ตามที่บอร์ดกนอ.แนะนำ คาดว่าจะเสร็จใน 1-2 เดือนนี้ “ในอนาคตนอกจากธุรกิจใหม่ๆ กนอ. ยังศึกษาควบคู่การลงทุนด้านอื่นๆ เช่น ผลิตไฟฟ้า บริหารจัดการน้ำฯ โดยบอร์ดแนะนำให้ตั้งบริษัทโฮลดิ้งไปลงทุนกับบริษัทนั้นๆ ที่กนอ.เติมเงินเข้าไปในบริษัทโฮลดิ้งส์จะได้ไม่ต้องขออนุมัติจากสศช.บ่อยๆ จากเดิมที่ กนอ. จะเข้าไปร่วมทุนทีละบริษัท ซึ่งพ.ร.บ.กนอ. เอื้อให้กนอ. ตั้งบริษัทลูกได้ เพื่อสร้างรายได้เพิ่มและนั่นหมายถึงรายได้เข้ารัฐที่จะเพิ่มไปด้วย แต่ตามพ.ร.บ.กำหนดว่าหากถือหุ้นเกิน 25% ต้องเสนอคณะรัฐมนตรี (ครม.) พิจารณาเห็นชอบ เราเลยถือในอัตรานี้ก่อน และค่อยถือมากขึ้นแต่ไม่เกิน 49% เพื่อไม่ให้เป็นรัฐวิสาหกิจ“ ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.khaosod.co.th/special-stories/news_7031361",
                "https://www.khaosod.co.th/entertainment/news_7031052",
                "https://www.khaosod.co.th/around-the-world-news/news_7031537"
            ]
        },
        {
            "index": 21,
            "link": "https://www.khaosod.co.th/economics/news_7028340",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "พาณิชย์ จัดใหญ่ มหกรรมขายของถูก กระจาย 4 มุมเมืองกทม. นำร่องร่มเกล้า - ชู 6 สินค้าไฮไลต์ต่ำกว่าตลาด 45%",
            "content": "  พาณิชย์จัดมหกรรมของถูก – นายอาวุธ วงศ์สวัสดิ์ รองอธิบดีกรมการค้าภายใน กระทรวงพาณิชย์ เปิดเผยถึงมาตรการดูแลค่าครองชีพประชาชน ว่า กรมการค้าภายในเตรียมจัดงานมหกรรม “พาณิชย์ลดราคาช่วยประชาชน” ซึ่งเป็นการจัดงานขนาดใหญ่ เพื่อนำสินค้าอุปโภคบริโภคจำเป็น ราคาถูกมาจำหน่ายให้กับประชาชนที่อาศัยอยู่บริเวณ 4 มุมเมืองของกรุงเทพฯ คือ เขตสายไหม ลาดกระบัง ห้วยขวาง และบางขุนเทียน เพื่อบรรเทาภาระค่าครองชีพให้แก่ประชาชน โดยจะมีร้านค้าเข้าร่วมจำหน่ายสินค้าราคาถูกราว 300 ร้านค้า สำหรับสินค้าที่นำมาจำหน่ายในงาน แบ่งออกเป็น 2 กลุ่ม คือ 1. กลุ่มสินค้าไฮไลต์ จำนวน 6 รายการ จะลดราคาสูงสุด 45% ได้แก่ ข้าวสารหอมมะลิอย่างดี จะจำหน่ายในราคา 125 บาท/ถุง ขนาด 5 ก.ก., เนื้อไก่ น่อง สะโพก 69 บาท/ก.ก., หมูเนื้อแดง 165 บาท/ก.ก. น้ำตาลทราย 18 บาท/ก.ก. น้ำมันปาล์ม 65 บาท/ก.ก. และไข่ไก่ เบอร์ 2 ราคา 105 บาท/แผง(30ฟอง) และ 2. กลุ่มสินค้าของใช้ประจำวัน รวมกว่า 100 รายการ เช่น น้ำปลา ซอสปรุงรส ปลากระป๋อง สบู่ แชมพูสระผม ผงซักฟอก น้ำมันพืช เป็นต้น นายอาวุธกล่าวว่า จะเริ่มจัดที่ลาดกระบังก่อน โดยจะจัดงานบริเวณหมู่บ้านเคหะร่มเกล้า ระหว่างวันที่ 6-8 พ.ค. ตามมาด้วยเขต สายไหม บริเวณชุมชุนออเงิน ระหว่างวันที่ 13-15 พ.ค., เขตห้วยขวาง บริเวณศูนย์กีฬาห้วยขวาง ระหว่างวันที่ 27-29 พ.ค. และ เขตบางขุนเทียน บริเวณศูนย์กีฬาบางขุนเทียน ระหว่างวันที่ 3-5 มิ.ย. 2565 ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.khaosod.co.th/special-stories/news_7031048",
                "https://www.khaosod.co.th/entertainment/news_7031052",
                "https://www.khaosod.co.th/special-stories/news_7031361"
            ]
        },
        {
            "index": 22,
            "link": "https://www.khaosod.co.th/economics/news_7027931",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ราคาทองวันนี้ 2 พ.ค.65 ปรับลงอีกแล้ว รีบเลย เทียบราคาปิดเมื่อวานนี้",
            "content": "ราคาทองวันนี้ สมาคมค้าทองคำ เปิดตลาดวันจันทร์ ปรับลงต่อเนื่อง เทียบราคาปิดเมื่อวานนี้ เผย ทองรูปพรรณขายออกบาทละ 31,250 บาท   ราคาทองคำประจำวันที่ 2 พ.ค.2565 สมาคมค้าทองคำ ประกาศราคาซื้อขาย 2 ครั้ง รวมปรับลง 100 บาท เปรียบเทียบกับราคาสุดท้ายของวานนี้ ทองรูปพรรณขายออกที่บาทละ 31,250 บาท ตามข้อมูลล่าสุดจากเว็บไซต์ของ สมาคมค้าทองคำ เมื่อเวลา 09.31 น.ที่ผ่านมา ทองคำแท่ง 96.5 เปอร์เซ็นต์ ในประเทศ รับซื้ออยู่ที่บาทละ 30,650 บาท ขายออก 30,750 บาท ตามประกาศครั้งที่ 2 ขณะที่ทองรูปพรรณ 96.5 เปอร์เซ็นต์ รับซื้ออยู่ที่บาทละ 30,092.60 บาท ส่วนราคาขายออกอยู่ที่ 31,250 บาท ขณะที่ราคาทองคำตลาดโลก (Gold Spot) อยู่ที่ 1,886.50 เหรียญสหรัฐ/ออนซ์ ประกาศครั้งที่ 2\nทองแท่ง\n• รับซื้อ บาทละ 30,650 บาท\n• ขายออก บาทละ 30,750 บาท ทองรูปพรรณ\n• รับซื้อ บาทละ 30,092.6 บาท\n• ขายออก บาทละ 31,250 บาท ประกาศครั้งที่ 1\nทองแท่ง\n• รับซื้อ บาทละ 30,700 บาท\n• ขายออก บาทละ 30,800 บาท ทองรูปพรรณ\n• รับซื้อ บาทละ 30,153.24 บาท\n• ขายออก บาทละ 31,300 บาท ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.khaosod.co.th/entertainment/news_7031052",
                "https://www.khaosod.co.th/special-stories/news_7031048",
                "https://www.khaosod.co.th/special-stories/news_7031361"
            ]
        },
        {
            "index": 23,
            "link": "https://www.khaosod.co.th/economics/news_7027538",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "กรมธุรกิจพลังงาน ฟันธงเศรษฐกิจโงหัว หลังยอดใช้น้ำมัน ไตรมาสแรกปีนี้ โต 9.3%",
            "content": "  รายงานข่าวจากกรมธุรกิจพลังงาน(ธพ.) กระทรวงพลังงาน เปิดเผยว่าภาพรวมความต้องการใช้น้ำมันเชื้อเพลิงช่วงไตรมาส 1/2565 (ม.ค.-มี.ค.2565) อยู่ที่ 13,704 ล้านลิตร เพิ่มขึ้นจากช่วงเดียวกันของปีก่อน 9.3% คิดเป็น 152 ล้านลิตร/วัน เนื่องจากกิจกรรมทางเศรษฐกิจทั้งในและต่างประเทศเริ่มฟื้นตัว จากมาตรการผ่อนคลายการล็อกดาวน์และเริ่มมีการเปิดประเทศมากขึ้น ส่งผลดีต่อการส่งออกและท่องเที่ยวของไทยทยอยฟื้นตัวตาม ประกอบกับมาตรการกระตุ้นเศรษฐกิจของภาครัฐยังสนับสนุนการฟื้นตัวต่อเนื่อง สอดคล้องกับปริมาณการนำเข้าน้ำมันดิบของไทยไตรมาส 1/2565 อยู่ที่ 13,911.6 ล้านลิตร (เฉลี่ย 154.6 ล้านลิตร/วัน) เพิ่มขึ้นจากช่วงเดียวกันของปีก่อน 10.5% มูลค่าการนำเข้าน้ำมันดิบ 281,393 ล้านบาท เพิ่มขึ้น 95.1% จากปีก่อนมีมูลค่า 144,222 ล้านบาท เนื่องจากได้รับผลกระทบจากการสู้รบระหว่างรัสเซีย-ยูเครน ทำให้ราคาน้ำมันดิบทะยานไปสู่ระดับเฉลี่ย 90-100 เหรียญสหรัฐ/บาร์เรล ประกอบกับอัตราแลกเปลี่ยนค่าเงินบาทของไทยที่อ่อนค่ามากขึ้น ในส่วนของการใช้น้ำมันเชื้อเพลิงเดือนมี.ค.2565 อยู่ที่ 150.60 ล้านลิตร/วัน เพิ่มขึ้น 1.4% จากช่วงเดียวกันของปีก่อนอยู่ที่ 148.47 ล้านลิตร/วัน แบ่งเป็นการใช้น้ำมันกลุ่มอากาศยานอยู่ที่ 674.32 ล้านลิตร/วัน เพิ่มขึ้น 54.7% น้ำมันดีเซล 6,863 ล้านลิตร/วัน เพิ่มขึ้น 13.4% น้ำมันเตา 574.69 ล้านลิตร/วัน เพิ่มขึ้น 18.4% ก๊าซปิโตรเลียมเหลว 2,906 ล้านลิตร/วัน เพิ่มขึ้น 13.4% ส่วนก๊าซธรรมชาติสำหรับยานยนต์(เอ็นจีวี) อยู่ที่ 299.6 ล้านลิตร/วัน เพิ่มขึ้น 1.9%” ขณะที่น้ำมันกลุ่มเบนซินอยู่ที่ 2,684.06 ล้านลิตร/วัน ลดลงจากช่วงเดียวกันของปีก่อน 5.25% ซึ่งเป็นการลดลงของกลุ่มเบนซิน ได้แก่ แก๊สโซฮอล์ 91 อยู่ที่ 619 ล้านลิตร/วัน ลดลง 8.3% แก๊สโซฮอล์ 95 อยู่ที่ 1,297 ล้านลิตร/วัน ลดลง 1.4% E20 อยู่ที่ 513.27 ล้านลิตร/วัน ลดลง 10% ยกเว้น E85 อยู่ที่ 86.43 ล้านลิตร/วัน เพิ่มขึ้น 22.7% เนื่องจากระดับราคาน้ำมันกลุ่มเบนซินปรับตัวเพิ่มขึ้นค่อนข้างมาก ตามทิศทางตลาดโลกส่งผลให้คนใช้รถน้อยลงหรือหันไปเติมน้ำมันชนิดที่ราคาต่ำ เช่น E85 ประกอบกับกิจกรรมการท่องเที่ยวยังค่อยๆ ฟื้นตัว ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.khaosod.co.th/special-stories/news_7031048",
                "https://www.khaosod.co.th/around-the-world-news/news_7031537",
                "https://www.khaosod.co.th/crime/news_7032122"
            ]
        },
        {
            "index": 24,
            "link": "https://www.khaosod.co.th/economics/news_7026454",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ผู้เลี้ยงไก่โอดแบกต้นทุนอ่วมวัตถุดิบอาหารสัตว์พุ่งกระฉูด กัดฟันขึ้นราคาหน้าฟาร์มเป็น 42 บาท/ก.ก. วอนรัฐอุ้ม",
            "content": "นางฉวีวรรณ คำพา นายกสมาคมส่งเสริมการเลี้ยงไก่ในพระบรมราชูปถัมภ์ กล่าวว่า ในช่วงที่ภาคปศุสัตว์ต้องเผชิญกับสถานการณ์วิกฤตซ้อนวิกฤตถึง 3 ชั้น คือ 1. โรคระบาดโควิด-19 ส่งผลกระทบต่อเศรษฐกิจทั่วโลกต่อเนื่องมากกว่า 2 ปี 2. ผลกระทบจากการบุกรุกของรัสเซียในยูเครน ทำให้ราคาวัตถุดิบอาหารสัตว์ปรับสูงขึ้นทั่วโลกเป็นประวัติการณ์โดยเฉพาะข้าวโพดเลี้ยงสัตว์และข้าวสาลีประมาณ 30% ตลอดจนน้ำมันดิบปรับสูงขึ้นเกิน 100 เหรียญสหรัฐต่อบาเรล หรือ มากกว่า 20%\nและ 3. การระบาดของโรค ASF ในสุกร ทำให้การผลิตเนื้อหมูหายไป 50% และโรคยังคงหลงเหลือในประเทศไทย ส่งผลราคาปรับตัวสูงขึ้นตามอุปสงค์ที่มีน้อยขณะที่ต้นทุนปัจจัยการผลิตและการป้องกันโรคปรับสูงขึ้นต่อเนื่อง   สำหรับอุตสาหกรรมไก่เนื้อ แม้จะต้องเผชิญปัญหาจากวิกฤตซ้อนวิกฤตเช่นเดียวกัน แต่ผู้เลี้ยงไก่พยายามบริหารจัดการธุรกิจและต้นทุนอย่างเต็มประสิทธิภาพ เสริมแหล่งโปรตีนทางเลือกให้กับผู้บริโภค ที่สำคัญราคาเข้าถึงได้มีแม้จำเป็นต้องปรับราคาหน้าฟาร์มเพื่อให้เกษตรกรไม่ขาดทุนจากเดือนม.ค. 2565 ที่ราคา 39 บาทต่อกิโลกรัม เป็น 42 บาทต่อกิโลกรัมในปัจจุบัน ซึ่งเป็นการปรับอย่างสมเหตุผลและมีปริมาณเพียงพอการผลิตเดินหน้าโดยไม่ให้หยุดชะงักและไม่ขาดแคลน “สิ่งที่ภาคปศุสัตว์เป็นกังวลและจะส่งผลกระทบต่อการผลิตในระดับสูงคือ ราคาเนื้อสัตว์ไม่เป็นไปตามกลไกตลาด เนื่องจากรัฐบาลต้องรักษาสมดุลทางเศรษฐกิจและอัตราเงินเฟ้อ จึงขอความร่วมมือผู้เลี้ยงในการตรึงราคาไว้ แต่เมื่อต้นทุนการผลิตปรับขึ้นรอบด้านในสถานการณ์ไม่ปกติแบบนี้ ควรให้กลไกตลาดทำงานเพื่อให้เกษตรกรสามารถดำเนินกิจการต่อไปได้ และผู้บริโภคได้อาหารในราคาที่เป็นธรรม” นางฉวีวรรณ กล่าว  นางฉวีวรรณ กล่าวว่า ผู้เลี้ยงไก่ก็ประสบปัญหาขาดทุนไม่ต่างกับผู้เลี้ยงหมู โดยเฉพาะในช่วงการแพร่ระบาดของโรคโควิด-19 ทำให้ความต้องการเนื้อไก่ลดลงมากและราคาตกต่ำ เนื่องจากผู้บริโภคไม่มั่นใจรวมถึงการประกาศให้ทำงานที่บ้านและการเรียนออนไลน์ของโรงเรียนทั่วประเทศ ทำให้ผู้เลี้ยงต้องชะลอการเลี้ยงและการจับสัตว์ ทั้งที่ต้องแบกรับภาระต้นทุนวัตถุดิบอาหารสัตว์ที่เพิ่มขึ้น เพื่อสร้างสมดุลปริมาณที่ออกสู่ตลาดและราคาไม่ให้ตกต่ำมากจนเกษตรกรอยู่ไม่ได้ “เนื้อไก่มีโปรตีนสูงกว่าเนื้อหมู 3 เท่า แต่ราคาถูกกว่าเนื้อหมูมาก และเนื้อไก่ที่จำหน่ายในประเทศเป็นมาตรฐานเดียวกันกับมาตรฐานส่งออก ที่สามารถบริโภคทดแทนเนื้อหมูในช่วงที่ขาดแคลนและมีราคาสูงได้” นางฉวีวรรณ กล่าว สำหรับราคาเนื้อไก่และชิ้นส่วนต่างๆ ในตลาดสดยังอยู่ในระดับต่ำเมื่อเทียบกับต้นทุนการเลี้ยงที่เพิ่มสูงขึ้น โดยราคา ณ วันที่ 28 เม.ย. 2565 ไก่ทั้งตัวเฉลี่ยต่อกิโลกรัมอยู่ที่ 75 บาท อกไก่ 85 บาท น่องไก่ 65 บาท ขณะที่ราคาไก่หน้าฟาร์มอยู่ที่ 42 บาทต่อกิโลกรัม เป็นต้น ทั้งนี้ สมาคมฯ ขอเรียกร้องให้ภาครัฐพิจารณามาตรการสนับสนุนต้นทุนวัตถุดิบอาหารสัตว์ ให้มีการนำเข้าในส่วนที่ขาดแคลนและยกเลิกอุปสรรคการนำเข้า เช่น ภาษีและโควตานำเข้า และให้ราคาเนื้อปรับขึ้นลงตามกลไกการตลาดและมีมาตรการป้องกันโรคที่เคร่งครัด เพื่อรักษามาตรการผลิตและส่งออกเนื้อไก่ของไทยตามมาตรฐานสากล สร้างหลักประกันอาหารปลอดภัยให้กับผู้บริโภค ",
            "sentiment": "negative",
            "href_link": [
                "https://www.khaosod.co.th/special-stories/news_7031048",
                "https://www.khaosod.co.th/special-stories/news_7030486",
                "https://www.khaosod.co.th/special-stories/news_7031361"
            ]
        }
    ]
}