{
    "MRGOnline": [
        {
            "index": 0,
            "link": "https://mgronline.com/stockmarket/detail/9650000042030",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "KUBcoin ร่วงแรง -70% หาก้นเหวไม่เจอ สวนทางผลประกอบการ สั่นคลอนวิกฤตศรัทธาสาวก",
            "content": "KUBcoin ดูเหมือนจะกลายเป็นเหรียญที่ทุบสถิติ เหรียญร้อนรายวันไปแล้วจากที่ราคาล่าสุด ณ 16.15 น. เคลื่อนไหวอยู่ที่ประมาณ 170.82 บาท ซึ่งปรับตัวลดลงกว่า -70% จากจุดสูงสุดที่เคยทำได้ที่ 580 บาท/เหรียญ เมื่อช่วงปลายปี 2564 โดยวันนี้แนวโน้มราคาเหรียญยังคงทำสถิติทะลุแนวรับอย่างต่อเนื่องแม้ว่าจะมีบางช่วงที่ดีดกลับขึ้นมาเป็นช่วงเวลาสั้นๆ\n\nกลายเป็นหนึ่งประเด็นเหรียญร้อนแรงที่สุดในรอบวันของกลุ่มนักลงทุนคริปโตฯ ที่ราคาเหรียญ KUBcoin ซึ่งเป็นเหรียญคู่บุญกระดานเทรด Bitkub ปรับตัวร่วงลงเหวอย่างต่อเนื่องมาเป็นเวลาแรมเดือนแล้ว โดยยังไม่สามารถหาจุดสิ้นสุดของราคาได้ โดยการร่วงลงจากช่วงราคา 280 บาท ลงมาระดับต่ำสุดในรอบ 5 เดือนที่ระดับ 161 บาท\n\nขณะที่กานต์นิธิ ทองธนากุล ประธานเจ้าหน้าที่ฝ่ายการลงทุน Merkle Capital และผู้ก่อตั้งเพจ Kim DeFi Daddy และ Bitcoin Addict Thailand กล่าวว่า แม้ว่าผลประกอบการของ Bitkub จะประกาศออกมาเติบโตค่อนข้างดี แต่ในความเป็นจริงแล้วผลประกอบการไม่ได้ส่งผลต่อราคาเหรียญโดยตรง เนื่องจากเหรียญ KUB เป็น Utility ที่ใช้ร่วมกับ Bitkub Chain ในวงจำกัด\n\nส่วนผลประกอบการงบการเงินประจำปี 2564 บริษัท บิทคับ ออนไลน์ จำกัด ได้เปิดเผยว่าบริษัทมีรายได้รวมกว่า 5,509 ล้านบาท โดยมีกำไร 2,545 ล้านบาท ขณะที่ในส่วนรายได้ของธุรกิจนั้นมาจากค่าธรรมเนียมและบริการถึง 5,166 ล้านบาท ไม่เพียงเท่านั้น เมื่อเปรียบเทียบรายได้ของปี 2563 กับ 2564 พบว่ามีการเติบโตอย่างก้าวกระโดดเป็นอย่างมาก โดยในปี 2563 มีรายได้รวมอยู่ที่ 330 ล้านบาท ขณะที่กำไรเพิ่มขึ้นหลายเท่าตัว โดยในปี 2563 มีกำไร 79 ล้านบาทเพียงเท่านั้น\n\nอย่างไรก็ตาม ดูเหมือนว่าการดิ่งเหวของราคาเหรียญ KUB จะส่งผลในเชิงจิตวิทยาและวิกฤตศรัทธาของเหล่าสาวกเหรียญ KUBcoin ซึ่งในหลายๆ กลุ่ม Facebook ที่เคยมีเหล่าแฟนคลับบูชา \"ท็อป\" จิรายุส ทรัพย์ศรีโสภา ผู้ก่อตั้งและผู้บริหาร บริษัท บิทคับ ออนไลน์ จำกัด ซึ่งเป็นดั่งศาสดาผู้มาขายฝัน ประทานความมั่งคั่งมาให้ ซึ่งปัจจุบันกลับกลายเป็นเหมือนหนังคนละม้วน เพราะมีนักลงทุนจำนวนมากที่ติดค้างขาดทุนจากการเข้าซื้อเหรียญในช่วงที่ราคาสูง เพราะแรงกาวของเหล่าบรรดาสาวกที่สร้างความเพ้อฝันช่วยกันเชียร์ว่าหากเหรียญเข้าไปลิสต์ในกระดานต่างประเทศแล้ว ราคา KUBcoin อาจจะทะลุไปถึง 1,000 บาท/เหรียญ จึงแห่เข้าไปเก็งกำไรจำนวนมาก ต่อมาเมื่อราคาปรับตัวลดลงอย่างรุนแรง ไม่สามารถ Cut Loss ขายออกไปได้ได้ทัน ทำให้ขาดทุนอย่างหนัก โดยในหลายกลุ่ม Facebook ได้มีเหล่าบรรดาสาวกเหรียญ KUB ออกมาโพสต์เรียกร้องให้ \"ท็อป\" จิรายุส ทำอะไรสักอย่าง เพื่อเบรกราคาเหรียญไม่ให้ปรับตัวลดลงไปมากกว่านี้ ขณะที่ในอีกมุมหนึ่งของนักลงทุนมองว่าจะหาโอกาสเข้าซื้อเหรียญ KUB หากกลับลงมาที่ 20-25 บาท ซึ่งอาจเป็นราคาพื้นฐานเหรียญที่เหมาะสม ",
            "sentiment": "neutral",
            "href_link": [
                "https://mgronline.com/stockmarket/detail/9650000041768",
                "https://mgronline.com/stockmarket/detail/9650000036981",
                "https://mgronline.com/stockmarket/detail/9650000040882",
                "https://mgronline.com/local/detail/9650000039483",
                "https://mgronline.com/stockmarket/detail/9650000035485"
            ]
        },
        {
            "index": 1,
            "link": "https://mgronline.com/stockmarket/detail/9650000041847",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "โกลด์แมนแซคส์รุกต่อตลาดคริปโตฯ เสนอเงินกู้ค้ำประกันด้วยบิตคอยน์",
            "content": "โกลด์แมน แซคส์ เสนอเงินกู้ค้ำประกันด้วยบิตคอยน์ ซึ่งนอกจากเป็นรายแรกในบรรดาสถาบันการเงินขนาดใหญ่ในอเมริกาแล้ว ยังถือเป็นขั้นตอนสำคัญที่จะเร่งรัดให้วอลล์สตรีทยอมรับคริปโตฯ เร็วขึ้น\n\nบลูมเบิร์กรายงานเมื่อปลายสัปดาห์ที่แล้วว่า โกลด์แมน แซคส์ เสนอเงินกู้ค้ำประกันด้วยบิตคอยน์ (BTC) ของผู้กู้ยืม โดยโฆษกหญิงของวาณิชธนกิจยักษ์ใหญ่แห่งนี้ แจงว่า ดีลนี้ซึ่งถือเป็นครั้งแรกสำหรับสถาบันการเงินชั้นนำในอเมริกานั้น น่าสนใจตรงที่โครงสร้างและการจัดการความเสี่ยงตลอด 24 ชั่วโมง\n\nทางด้านบลูมเบิร์กมองว่า บริการเงินกู้ใหม่ของโกลด์แมน แซคส์ เป็นขั้นตอนสำคัญสำหรับธนาคารขนาดใหญ่ในอเมริกาที่จะเร่งรัดให้วอลล์สตรีทอ้าแขนรับคริปโตฯ รวดเร็วยิ่งขึ้น\n\nอย่างไรก็ดี ขณะนี้ยังไม่มีการเปิดเผยรายละเอียดต่างๆ ของบริการเงินกู้นี้ เช่น ตัวตนของผู้กู้ยืมและวงเงิน\n\nน่าสังเกตว่า เมื่อไม่ถึง 2 ปีที่ผ่านมา วาณิชธนกิจแถวหน้าของวอลล์สตรีทแห่งนี้ยังไม่เชื่อว่า คริปโตเคอร์เรนซีคือสินทรัพย์ประเภทหนึ่ง ทว่า นับจากนั้น โกลด์แมน แซคส์ไม่ได้แค่ยอมรับว่า สกุลเงินดิจิทัลเป็นสินทรัพย์เท่านั้น แต่ยังนำเสนอวิธีให้ลูกค้าเทรดคริปโตฯ ตั้งทีมวิจัยคริปโตฯ ที่เผยแพร่รายงานเกี่ยวกับตลาดคริปโตฯ\n\nนับวันโกลด์แมน แซคส์ยิ่งเป็นมิตรกับสกุลเงินดิจิทัลมากขึ้น เดือนมีนาคมที่ผ่านมา โฮมเพจของบริษัทแสดงเนื้อหาเกี่ยวกับคริปโตฯ เมตาเวิร์ส และการปรับเปลี่ยนรูปแบบธุรกิจหรือกระบวนการทำงานสู่ระบบดิจิทัล อีกทั้งคาดการณ์ว่า เมตาเวิร์สอาจกลายเป็นตลาดที่มีมูลค่า 8 ล้านล้านดอลลาร์\n\nย้อนกลับไปเมื่อเดือนมีนาคมปีที่แล้ว โกลด์แมน แซคส์กลับมาให้บริการแผนกเทรดบิตคอยน์อีกครั้ง 2 เดือนต่อมาจึงตั้งทีมเทรดคริปโตฯ และเริ่มการเทรดตราสารอนุพันธ์ที่เกี่ยวข้องกับบิตคอยน์\n\nเดือนมิถุนายน โกลด์แมน แซคส์ขยายแผนกเทรดคริปโตฯ ครอบคลุมสัญญาซื้อขายล่วงหน้าและออปชันของอีเธอเรียม ต้นปีนี้ วาณิชธนกิจชื่อดังระดับโลกแห่งนี้ฟันธงว่า ราคาบิตคอยน์จะขึ้นถึง 100,000 ดอลลาร์ และจะมีการใช้นอกเหนือขอบเขต “สินทรัพย์ที่เก็บรักษามูลค่าได้” ก่อนสำทับว่า ตลาดสินทรัพย์ดิจิทัลจะมีขนาดใหญ่กว่าบิตคอยน์มาก\n\nเดือนมีนาคมปีนี้ มีข่าวออกมาว่า โกลด์แมน แซคส์ใกล้จะประกาศตัวเป็นธนาคารใหญ่แห่งแรกในอเมริกาที่เสนอบริการธุรกรรมคริปโตฯ แบบ over-the-counter (OTC) หรือการที่ผู้ซื้อ-ผู้ขายดีลกันเองโดยตรง หรือการซื้อขายนอกเว็บเทรดหรือนอกตลาดต้นเดือนที่แล้ว บริษัทขยายการนำเสนอออปชันคริปโตฯ OTC ครอบคลุมออปชันอีเธอเรียม\n\nนอกจากนั้น เมื่อ 2 สัปดาห์ก่อน Cryptonews.com รายงานว่า โกลด์แมน แซคส์อาจเล็งทำข้อตกลงเป็นพันธมิตรที่เกี่ยวข้องกับเว็บเทรดคริปโตฯ ใหญ่ที่สุดในอเมริกา โดยมีการนัดพบเป็นการส่วนตัวระหว่างเดวิด โซโลมอน ประธานเจ้าหน้าที่บริหาร (CEO) โกลด์แมน แซคส์ กับแซม แบงก์แมน-ฟรายด์ ผู้ก่อตั้งและ CEO ของ FTX ซึ่งโฟกัสที่ประเด็นว่า โกลด์แมน แซคส์สามารถให้คำปรึกษาเกี่ยวกับการลงทุนในอนาคตแก่ FTX ได้หรือไม่ รวมถึงแนวโน้มที่เว็บเทรดคริปโตฯ แห่งนี้จะเข้าจดทะเบียนในตลาดหุ้น\n\nณ จุดหนึ่ง วาณิชธนกิจยักษ์ใหญ่แห่งนี้ถึงขั้นเกริ่นว่า จะออกสเตเบิลคอยน์ของตัวเอง ก่อนที่จะออกมาชี้แจงเมื่อเดือนมกราคมปีนี้ว่า ยังไม่มีแผนออกโกลด์แมน แซคส์คอยน์ ",
            "sentiment": "neutral",
            "href_link": [
                "https://mgronline.com/around/detail/9650000035807",
                "https://mgronline.com/politics/detail/9650000041576",
                "https://mgronline.com/around/detail/9650000041803",
                "https://mgronline.com/stockmarket/detail/9650000039887",
                "https://mgronline.com/around/detail/9650000040266"
            ]
        },
        {
            "index": 2,
            "link": "https://mgronline.com/stockmarket/detail/9650000041768",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "Bitkub อู้ฟู่ เสือนอนกิน ฟันกำไรปี 64 กว่า 2,545 ล้านบาท จากยอดรายได้ 5,509 ล้านบาท",
            "content": "Bitkub ประกาศงบผลประกอบการงวดบัญชีปี 2564 รวยอู้ฟู่ฟันกำไรกว่า 2,545 ล้านบาท จากรายได้รวมกว่า 5,166 ล้านบาท มากกว่าปี 2563 ที่มีรายได้เพียง 325 ล้านบาท และกำไร 79 ล้านบาท จากการโหมโฆษณาประชาสัมพันธ์ดึงนักลงทุนทุกเพศทุกวัยเข้าสู่อุตสาหกรรมคริปโตฯ ชูจุดขาย 10 บาทก็เทรดได้ และโขกค่าธรรมเนียมการซื้อหรือขายต่อครั้งกว่า 0.25%\n\nยังคงนั่งแท่นครองตำแหน่งเบอร์ 1 กระดานเทรดคริปโตฯ สัญชาติไทย ที่ไม่ว่าจะเดินไปไหนก็พบเห็นป้ายโฆษณาเชิญชวนอยู่ได้ตลอด 24 ชั่วโมง ไม่เว้นแม้กระทั่งลูกค้าเข้าแถวแคชเชียร์รอจ่ายเงินร้านสะดวกซื้อที่ขึ้นวิดีโอโฆษณาชวนเปิดบัญชีเทรด 10 บาท ก็ลงทุนได้ ซึ่งถือว่าใช้งบลงทุนเพื่อการโฆษณาอย่างคุ้มค่า ที่ได้ผลกลับมาเป็นรายได้กว่า 5,509 ล้านบาท\n\n\nโดยเฉพาะการวางยุทธศาสตร์ “ท็อป” จิรายุส ทรัพย์ศรีโสภา ผู้ร่วมก่อตั้งเป็น LOGO จุดขาย สร้างความมั่งคั่งในยุค 5G ผ่านการลงทุนในธุรกิจศูนย์แลกเปลี่ยนซื้อขายคริปโตเคอร์เรนซี และสินทรัพย์ดิจิทัล NFT และ แผนในอนาคตกับการขยายอาณาจักรไปยัง metaverse ซึ่งสามารถทำเงินได้อีกนับจำนวนมหาศาล ตามแผนธุรกิจในระยะต่างๆ ในอนาคตอีกด้วย\n\nโดยผลประกอบการงบการเงินประจำปี 2564 บริษัท บิทคับ ออนไลน์ จำกัด ได้เปิดเผยว่าบริษัทมีรายได้รวมกว่า 5,509 ล้านบาท โดยมีกำไร 2,545 ล้านบาท ขณะที่ในส่วนรายได้ของธุรกิจนั้นมาจากค่าธรรมเนียมและบริการถึง 5,166 ล้านบาท ไม่เพียงเท่านั้น เมื่อเปรียบเทียบรายได้ของปี 2563 กับ 2564 พบว่ามีการเติบโตอย่างก้าวกระโดดเป็นอย่างมาก โดยในปี 2563 มีรายได้รวมอยู่ที่ 330 ล้านบาท ขณะที่กำไรเพิ่มขึ้นหลายเท่าตัว โดยในปี 2563 มีกำไร 79 ล้านบาทเพียงเท่านั้น\n\nอีกหนึ่งประเด็นที่น่าสนใจเมื่อดูผลประกอบการของ Bitkub คือ ในส่วนของรายได้ค่าธรรมเนียมและบริการของธุรกิจที่เมื่อดูแล้วมีอัตราขยายตัวสูงมาก โดยในปี 2563 มีรายได้ค่าธรรมเนียมและบริการอยู่ที่ 325 ล้านบาท แต่ในปี 2564 กระโดดไปถึง 5,166 ล้านบาท เหล่านี้แสดงให้ว่าคนไทยมีการลงทุนคริปโตเคอร์เรนซีผ่านแพลตฟอร์มของ Bitkub มากขึ้น ซึ่งถือว่าเป็นการทุ่มงบลงทุนที่คุ้มค่ากับการหว่านแหเพื่อซื้อโฆษณาในทุกช่องทาง\n\nขณะที่หากเทียบค่าธรรมเนียมกับกระดานเทรดอื่นๆ นั้น ในประเทศไทยนั้นมีเพียง Bitkub และ Bitazza และ Z.com EX ที่มีค่าธรรมเนียมที่ 0.25% ขณะที่ Satang และ Zipmex มีค่าธรรมเนียมอยู่ที่เพียง 0.2% เท่านั้น ขณะที่กระดานเทรด Binance ซึ่งเป็นกระดานเทรดอันดับ 1 ของโลก มีค่าธรรมเนียมเพียง 0.1% เท่านั้น\n\n\nแม้ว่าในปี 2564 ที่ผ่านมา Bitkub จะมีกิจกรรมต่างๆ ซึ่งส่งผลต่อรายได้ทางธุรกิจต่อบริษัทมากมาย ไม่ว่าจะเป็นการออกเหรียญคู่บุญประจำกระดานเทรด ที่กำหนดราคา 1 KUBcoin เท่ากับ 30 บาท หรือ 1 USD เมื่อวันที่ 20 พ.ค.2564 โดยเริ่มเปิดการซื้อขายครั้งแรกด้วยราคา 30 บาท โดยกำหนดจำนวนเหรียญไว้ทั้งหมด 1,000 ล้านเหรียญ โดยจากการเปิดซื้อขายในไม่นานราคาเหรียญ KUB ตกลงมาอยู่ในระดับต่ำกว่า 30 บาท และแตะจุดต่ำสุดที่ราคา 12-13 บาท ซึ่งจากจำนวนเหรียญที่มากเกินไปอาจทำให้ขาดแรงดึงดูดใจ จึงได้ทำการเผาเหรียญ KUB ทิ้ง 89% ของจำนวนทั้งหมดให้เหลือเหรียญในระบบแค่ 110 ล้านเหรียญเท่านั้น และหลังจากนั้นไม่นานมีการสร้างข่าวจุดพลุเก็งกำไรต่อมามากมาย ทั้งการเจรจาเข้าซื้อกิจการของกลุ่ม SCBX และการร่วมมือเป็นพันธมิตรกับ the mall group ตั้งบริษัทร่วมทุน บริษัท บิทคับ เอ็ม จํากัด (Bitkub M Company Limited) ในสัดส่วน 50:50 เพื่อร่วมลงทุนและบริหารบิทคับ เอ็ม โซเชียล (BITKUB M SOCIAL) ให้เป็นดิจิทัลคอมมูนิตี (Digital Community) แห่งแรกของไทยเพื่อหวังนำเหรียญคริปโตฯ มาใช้จ่ายแทนเงินตราปกติ แต่สุดท้ายต้องแท้งไปทั้งที่ยังไม่ทันได้ท้อง เพราะแบงก์ชาติ และ ก.ล.ต. ออกมาเบรกล้อตาย และดูเหมือนจุดที่พีกที่สุดของราคาเหรียญ KUB จะเป็นช่วงข่าวการนำเหรียญไปลิสต์ใน 3 กระดานเทรดต่างประเทศ ได้แก่ Gate.io, CoinEx และ MEXC Global จนราคาเหรียญ KUB พุ่งทะยานสูงสุดสร้างสถิติแตะ 580 บาท/เหรียญ ซึ่งหลังจากนั้น เหรียญ KUB ไม่เคยกลับไปยืนเหนือจุดเดิมได้อีกเลย และล่าสุดยังคงไหลลงอย่างต่อเนื่อง โดยล่าสุด ณ เวลา 22.10 น. ราคา KUBcoin อยู่ที่ 182 บาท/เหรียญ และยังคงมีแนวโน้มไหลลงทะลุแนวรับอย่างต่อเนื่อง จนไม่อาจคาดเดาได้ว่าสุดท้ายแล้วเหรียญ KUB ราคาจะหยุดอยู่ที่เท่าไหร่ ซึ่งมีนักลงทุนที่เป็นแฟนคลับของเหรียญ KUB ไม่น้อย ภาวนาขอให้ราคาเหรียญกลับมาที่ 500 บาท/เหรียญเหมือนเดิม ถึงขั้นประกาศจะแต่งชุดโกโกวาไปเต้นแก้บนหน้าบริษัท บิทคับ ออนไลน์ กันเลยทีเดียว ",
            "sentiment": "positive",
            "href_link": [
                "https://mgronline.com/stockmarket/detail/9650000039887",
                "https://mgronline.com/mutualfund/detail/9650000039080",
                "https://mgronline.com/stockmarket/detail/9650000039773",
                "https://mgronline.com/stockmarket/detail/9650000040855",
                "https://mgronline.com/politics/detail/9650000041482"
            ]
        },
        {
            "index": 3,
            "link": "https://mgronline.com/politics/detail/9650000041482",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "คำถามถึง \"ดีอี-ลุงตู่\" ให้รางวัล \"บิทคับ\" ไปได้ยังไง? ทั้งที่ย้อนแย้ง ก.ล.ต.คุมเข้ม มีข้อครหาตลาดปั่นเหรียญ-เดินสายมอมเมาเยาวชน ** กาโตะ จาก\"หลวงพี่\" มาเป็น \"พี่หลวง\" ดรามาสามนิ้ว ฟาดสลิ่มสนั่น",
            "content": "ข่าวปนคน คนปนข่าว\n\n** คำถามถึง \"ดีอี-ลุงตู่\" ให้รางวัล \"บิทคับ\" ไปได้ยังไง? ทั้งที่ย้อนแย้ง ก.ล.ต.คุมเข้ม มีข้อครหาตลาดปั่นเหรียญ-เดินสายมอมเมาเยาวชน\n\nเรื่องต่อไปนี้น่าจะต้องบันทึกเอาไว้เป็นอีกหนึ่งเรื่องว่า \"ประเทศกูมี\"\n\nว่าด้วยเรื่องของ \"บิทคับ\" กับรางวัล \"Prime Minister's Digital Award 2021\" ในสาขา Digital Startup of the Year ที่จัดโดยสำนักงานส่งเสริมเศรษฐกิจดิจิทัล กระทรวงดิจิทัลฯ หรือ ดีอีเอส\n\nรางวัลนั้นมอบกันเมื่อต้นเดือนเมษายนที่ผ่านมา โดย \"ท๊อป” จิรายุส ทรัพย์ศรีโสภา ผู้ก่อตั้ง และประธานเจ้าหน้าที่บริหาร บริษัท บิทคับ แคปปิตอล กรุ๊ป โฮลดิ้งส์ จำกัด ได้โพสต์เฟซบุ๊กยินดีปรีดากับรางวัลที่ได้ ขอบคุณสำนักงานส่งเสริมเศรษฐกิจดิจิทัล และหน่วยงานภาครัฐต่างๆยกใหญ่ ที่เล็งเห็นถึงความสำคัญของเทคโนโลยีบล็อกเชน และสินทรัพย์ดิจิทัล และได้ให้เกียรติมอบรางวัลให้บิทคับ\n\nแน่นอนว่า สำหรับ “ท็อป” และ “บิทคับ” เป็นเรื่องน่ายินดี ซึ่งหมายถึง \"เครดิตความน่าเชื่อถือ\" ที่จะเอาไว้ต่อยอดคำโฆษณา-มาร์เก็ตติ้งได้อีก แต่สำหรับสำนักงานคณะกรรมการกำกับหลักทรัยพ์และตลาดหลักทรัพย์ หรือ ก.ล.ต. ที่ทำหน้าที่กำกับดูแลธุรกิจของบิทคับ น่าจะยินร้ายเสียมากกว่าที่หน่วยงานรัฐด้วยกันไปคนละทาง มาย้อนแย้งกันเองแบบต้องอุทาน ..อิหยังวะ!\nรู้กันอยู่ว่า ก.ล.ต.เวลานี้นั้น พยายามกำกับดูแลธุรกิจสินทรัพย์ดิจิทัล อย่างเข้มงวด โดยเฉพาะธุรกิจ \"ตลาดคริปโต\" ที่บิทคับทำอยู่ เพราะก.ล.ต.มองว่า สินทรัพย์ดิจิทัล หากเอาไปพัฒนาก็มีส่วนดี แต่การซื้อขาย หรือธุรกิจตลาดเทรดคริปโต มีความเสี่ยงสูง ผันผวน แถมมีโอกาสที่จะถูกพวกอาชญากรไอที แฝงเข้ามาเปิด \"นอมีนี\" หรือ \"บัญชีม้า\" ใช้เป็นช่องทางในการทำธุรกรรมฟอกเงิน หลบเลี่ยงภาษี หรือธุรกิจที่ผิดกฎหมายอื่นๆ นั้นต้องกำกับดีๆ\n\nจะเห็นว่า ก.ล.ต.หรือ แบงก์ชาติ เข้มงวดมากในเรื่องของตลาดซื้อขายคริปโตฯ ก.ล.ต.เคยลงโทษตลาดบิทคับหลายต่อหลายครั้ง อย่างน้อยๆ 2-3 ปีนี้ก็ 9 -10ครั้งเข้าไปแล้ว เพื่อให้ทำตามกฎเกณฑ์ และเงื่อนไข และเพื่อคุ้มครองนักลงทุน\n\nนี่ไม่นับรวมเหรียญ \"Kub\" ของบิทคับ ที่ออกเอง เอามาซื้อขายเองในตลาดตัวเอง มีภาพของการ \"ปั่น\" หรือ สร้างราคาเหรียญที่ลากจาก 30บาท ขึ้นไปถึง 500 กว่าบาท แล้วปล่อยให้เจ้ามือ \"ทุบ\" โกยเงินเข้ากระเป๋า แมงเม่าตายเกลื่อนกลาด ที่ก.ล.ต.กำลังสอบสวน\n\nขณะที่ “บิทคับ” ที่ผ่านมาโหมประโคมโฆษณาทำการตลาดโจ่งครึ่ม ทั้งออนไลน์ ออฟไลน์ บิลบอร์ด หน้า\"ท็อป\" กับข้อความประโคมด้านดี ชวนคนมาเป็นสมาชิกกับบิทคับเพียง \"10บาท\" ก็ลงทุนได้เต็มบ้านเต็มเมือง เรียกว่าไปไหนก็เจอ\n\nตอนนี้แคมเปญหาลูกค้ามาเล่นยังแพร่ระบาดเข้าไปในสถานศึกษา กวาดตั้งแต่เด็กมัธยมฯ ไปจนถึงเด็กมหาวิทยาลัย จัดหลักสูตร สร้างคอมมูนิตี้ สร้างอีเว้นต์ ทำทุกรูปแบบที่จะปลูกฝังชุดความคิด \"คริปโต เป็นอนาคตที่มั่งคั่ง\" เรียกว่า ปั่นหัวเด็ก มอมเมาเยาวชนกันเต็มที่ไปเลย\n\nแถมเจ้าของอย่าง \"ท็อป\" ก็โฆษณาตัวเอง และแทรกซึมเข้าไปสนับสนุนอีเว้นต์ ที่สังคมให้ความสนใจทุกอย่าง โฆษณาชักชวนให้ประชาชนมาใช้บริการ เช่น สมาคมฟุตบอล ร่วมสนับสนุนจัดศึกแดงเดือด แมนยูฯ-ลิเวอร์พูล ในไทย\n\nล่าสุด ยังโพสต์ในเฟซบุ๊กส่วนตัวว่า ต้องการจะซื้อสโมสรฟุตบอลในไทยลีก มีใครจะขายมั้ย ทำให้บรรดาแฟนๆ ลูกหนังพูดถึงอื้ออึง ถือเป็น \"ไทอิน\" ให้บิทคับ แบบเนียนๆ\n\nเรียกว่า “ท็อป” จิรายุส ตอนนี้ย่ามใจ ได้ใจเรื่องโฆษณา-ชวนคนมาเป็นสาวกบิทคับ ลั๊ลลาจริงๆ\n\nยิ่งโฆษณา ยิ่งชวนคนมาโดยเฉพาะเด็กๆเยาวชน มามากเท่าไหร่ ยิ่งทำให้บิทคับอู้ฟู้ แต่คนเล่นหรือลูกค้ามั่งคั่งหรือไม่ เห็นมีแต่บ่นว่า ติดดอยลงจากดอยกันไม่ได้จำนวนมาก\n\nฟังว่า ผลประกอบการ \"เก็บค่าต๋ง\" ปีที่แล้ว มีรายได้ 5 พันล้าน กำไรกว่า 2 พันล้าน เขาว่ากันว่าเป็นผลมาจากการเก็บค่าต๋งที่แพงระยับ 0.25% บวกกับค่าธรรมเนียมการโอนที่เก็บจากลูกค้าชนิดแบงก์คิดแค่ 3 บาท แต่บิทคับ งับลูกค้า 20บาท นั่นแล\nถามว่า ก.ล.ต.จะทำอย่างไร? หลังจากศึกษาข้อมูลการกำกับดูแลในต่างประเทศ เช่น สิงคโปร์ สเปน อังกฤษ ญี่ปุ่น ที่ออกหลักเกณฑ์ควบคุมโฆษณาคริปโตเพื่อคุ้มครองประชาชน ฟังว่า ก.ล.ต. จึงเสนอหลักการปรับปรุงหลักเกณฑ์การโฆษณาของผู้ประกอบธุรกิจให้เข้มงวด เช่น ห้ามโฆษณาคริปโตเคอร์เรนซี ในพื้นที่สาธารณะ\n\nก.ล.ต. ยังจัดให้มีคำเตือนบอกชาวบ้านด้วยว่า “การลงทุนในสินทรัพย์ดิจิทัล มีความเสี่ยงสูง อาจสูญเสียเงินลงทุน ผู้ลงทุนควรทำความเข้าใจ และศึกษาข้อมูล รวมทั้งลงทุนให้เหมาะสมกับระดับความเสี่ยงที่ยอมรับได้” ตอนนี้ก็ใกล้จะออกมาตรการมาบังคับใช้แล้ว\n\nนี่แค่ตัวอย่างที่แสดงให้เห็นด้านที่หน่วยงานรัฐที่กำกับดูแลเป็นห่วง แต่ “ดีอีเอส” กลับไม่รู้ไม่ชี้ จะบอกว่าหลับหูหลับตาแจกรางวัล ก็ว่าได้ ย้อนแย้งกับ ก.ล.ต.โดยสิ้นเชิง\n\nถามไปถึง \"ชัยวุฒิ ธนาคมานุสรณ์\" รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม เห็นดีเห็นงามกับธุรกิจเก็บค่าต๋งตลาดซื้อขายคริปโต ที่เก็งกำไร เสี่ยงสูง ไม่ต่างกับ \"บ่อนพนันออนไลน์\" เจ้ามือรวย คนเล่น เด็กๆ เยาวชน เป็นแมงเม่าบินเข้ากองไฟ เสี่ยงหมดเนื้อหมดตัว แบบนี้หรือ?\n\nและ นี่เป็นรางวัลของนายกรัฐมนตรี ก็ต้องถามไปถึง พล.อ.ประยุทธ์ จันทร์โอชา “นายกฯลุงตู่” ด้วยว่า รางวัลแด่ \"บ่อนพนัน\" ปั่นเหรียญ มอมเมาเยาวชน แบบนี้ก็ได้หรือ? ไม่ถาม ก.ล.ต.กับแบงก์ชาติ ว่าเขาคิดอย่างไรกับธุรกิจประเภทนี้\n\nลุงเองก็เคยแนะนำคนให้ไปดูหนังในเน็ตฟลิกซ์ เรื่องด้านมืดของคริปโตฯ แล้วมาสนับสนุนรางวัลแบบนี้ เอาอะไรคิดกัน คนเขาสงสัย หรือลุงสักแต่จะเกาะ จะโหนแสง ที่ บิทคับ กำลังดังอย่างนั้นหรือ ?\n\nถ้าอย่างนี้แล้วใช้มาตรฐานเดียวกัน ปีต่อๆ ไป แพลตฟอร์มพนันออนไลน์ หรือ แพลตฟอร์มซื้อขายหวย ที่ส่ง “แรมโบ้” ไปปราบ ไม่ใช่มีสิทธิ์จะได้รางวัลหรือเปล่า\n\nงานนี้ช่างอเนจอนาถใจ กับ\"ประเทศกูมี\" เสียนี่กระไร.!!\n\n\n\n\n\n\n\n\n** กาโตะ จาก\"หลวงพี่\" มาเป็น \"พี่หลวง\" ดรามาสามนิ้ว ฟาดสลิ่มสนั่น\n\nเอวังด้วยประการฉะนี้ เมื่อ \"พระพงศกร ปภัสสโร\" หรือ \"พระกาโตะ\" หรือ \"หลวงพี่กาโตะ\" รักษาการเจ้าอาวาสวัดเพ็ญญาติ ต.กะเปียด อ.ฉวาง จ.นครศรีธรรมราช กลายเป็น อดีตพระไปเรียบร้อย หลังลาสิกขาเมื่อวันที่ 30เมษาฯ ที่ผ่านมา จากนั้น เจ้าตัวปรับสเตตัส เป็นฆราวาส ผ่านทางโซเชียลฯ โดย เพจเพิ่มชื่อจาก พงศกร จันทร์แก้ว มาเป็น พงศกร จันทร์แก้ว (หนังแรมโบ้ ศ.สุวรรณศิลป์)\n\nพร้อมเปลี่ยนรูปโปรโฟล์ จาก \"พระ\" มาเป็นรูปที่สวมเสื้อสีเขียว และเขียนข้อความระบุว่า “พี่หลวงกาโตะ\"\n\nเรื่องราวของ “หลวงพี่” มาเป็น “พี่หลวง” ต้องบอกว่า เริ่มเป็น ทอล์กออฟเดอะโซเชียลฯ มาหลายวันต่อเนื่อง จากกรณีมีคลิปเสียงที่ปรากฏหญิงสาวปริศนา สนทนากับชายคนหนึ่ง ในท่วงทำนอง \"รักๆใคร่ๆ\" โดยน้ำเสียงฝ่ายชายถูกกล่าวหาว่าคล้ายกับพระนักเทศน์ชื่อดัง ขณะที่ \"พระกาโตะ\" ขณะนั้น ออกมายืนยันว่าไม่เกี่ยวข้อง และยืนยันว่า ไม่ใช่เจ้าของเสียงในคลิปแต่อย่างใด\n\nทว่า เรื่องราวไม่จบ มีการแชร์คลิปเสียง และขุดคุ้ยกันมากกว่าเดิม กระทั่งมีข่าว “หลวงพี่กาโตะ” ได้หายตัวออกไปจากวัด ซึ่งเจ้าคณะจังหวัดนครศรีธรรมราช ได้ประกาศตามหาตัว ประกอบกับมีคลิปการสนทนาหลุดอีกครั้ง\n\nคราวนี้ระบุชื่อเรียกตัวเองว่า “พระกาโตะ”พร้อมกับระบุพฤติกรรมสวมบท \"สายเปย์\" รับปากจะช่วยจ่ายเงินค่าคอนโดกับค่ารถ ให้ฝ่ายหญิง\n\nว่ากันว่า เรื่องราวตอนนั้นทำท่าบานปลาย จึงมีพระที่หลวงพี่กาโตะนับถือ ยื่นมือมาช่วยไกล่เกลี่ย กับสาวในคลิปเสียงว่าให้คุยกันดีๆ โดยที่สาวเจ้าของคลิปเสียง เล่าให้พระที่เป็นคนกลางฟังว่าเคยมีสัมพันธ์กัน แต่ต่อมาขาดการติดต่อ ตอนป่วยไบโพลาร์ แต่รู้สึกแย่ อึดอัด เพราะโดนทิ้ง จึงเล่าเรื่องที่เกิดขึ้นให้แม่ฟัง แม่ก็สั่งให้เลิกยุ่งเพราะรับไม่ได้ ส่วนพระคนกลางนั้น รักพระกาโตะเหมือนน้อง จึงขอว่าควรจะจบกันแบบสันติ โดยมีการเสนอเงินค่าเสียหายแลกกับการจบด้วยดี มีรายงานว่ามีการนัดรับเงินค่าเสียหาย 3 แสน\n\nนี่เป็นเรื่องที่ว่ากันในโลกออนไลน์ จริงหรือไม่ก็ไม่อาจจะทราบได้ แต่ต่อมาหลวงพี่กาโตะ ก็ได้ลาสิกขาไปเมื่อเวลา 21.34 น. ของวันที่ 30 เมษายน ดังกล่าว\n\nในแวดวงสงฆ์ ว่ากันว่า เมื่อพระนักเทศน์ที่ต้องสงสัยได้สึกจากพระไปเรียบร้อยแล้ว เรื่องทั้งหมดในทางพระธรรมวินัยถือว่าจบสิ้น โดยหลังจากนี้หากมีกรณีที่เกี่ยวข้อง และเข้าข่ายละเมิด อาจเข้าสู่กระบวนการยุติธรรม หรือไม่ก็ได้\n\nอดีตพระพงศกร ปภัสสโร หรือ \"หลวงพี่กาโตะ\" ได้กล่าวเพียงว่า \"การบวชนั้นได้บวชเพื่อโยมแม่หวังพึ่งพาพระพุทธ พระธรรม พระสงฆ์ เพื่อให้โยมแม่ ตัวเองเป็นเพียงพระนวกะ ที่ยังอ่อนหัดในพระธรรมวินัยอย่างมาก เพื่อลบอุปสรรคนี้ จึงตัดสินใจยุติในการดำรงเพศบรรพชิต จึงขอโอกาสขอขมาพระอาจารย์ทุกรูป และขอลาสิกขาในวันนี้\"\n\nสำหรับประวัติ อดีตหลวงพี่กาโตะมี ชื่อจริง “นายพงศกร จันทร์แก้ว” ชื่อเล่น “แรมโบ้” เกิดและโต ที่ จ.นครศรีธรรมราช เริ่มเข้าอุปสมบทตั้งแต่ปี 2560 เนื่องจากสัญญากับแม่ที่ป่วยด้วยโรคมะเร็งไว้ พระกาโตะ ถือเป็นพระนักเทศน์หนุ่มที่มีสไตล์ถูกใจวัยรุ่นคนรุ่นใหม่ สอนธรรมะควบคู่ไปกับมุกตลก จนมีกลุ่มแฟนคลับติดตามในโซเชียลฯหลายแสนคน\n\nวันนี้แม้จะเรื่องฉาว จากหลวงพี่ มาเป็นพี่หลวง บรรดาแฟนคลับก็ยังเข้ามาให้กำลังใจ ขอให้เริ่มต้นใหม่ บ้างก็ขอให้สู้ๆ\nแน่นอนว่า กลุ่มคนที่อยู่ตรงข้ามอย่าง กลุ่มสามกีบ สามนิ้ว ก็ไม่พลาดที่จะเปิดเครื่องด่า ฟาดซ้ำ โดยย้อนวีรกรรมสมัยที่เจ้าตัวเคยปล่อยวาทะเด็ด เหน็บชาว 3 นิ้ว ว่า \"หุงข้าวยังไม่เป็นเลย จะไปปฏิรูปประเทศแล้ว\" คราวนี้โดนสวนกลับว่า หลังจากนี้ไม่ได้เป็นพระ คงต้อง \"หุงข้าวกินเอง\" แล้ว และไม่ลืมเปิดศึกกับ \"ชาวสลิ่ม\" ที่นำโดยเครื่องด่าตัวพ่อ อย่าง \"ปวิน ชัชวาลพงศ์พันธ์\" หรือกระทั่ง \"สมศักดิ์ เจียมธีรสกุล\" ศาสดาของแกนนำเด็กสามนิ้ว ก็โดดร่วมวงบริภาษกาโตะ กะเขาด้วย\nงานนี้ไปๆมาๆ กลายเป็นดรามาลุกลาม เป็นศึกระหว่างสามนิ้วเอาคืนสลิ่มไปซะงั้น ",
            "sentiment": "negative",
            "href_link": [
                "https://mgronline.com/onlinesection/detail/9650000041223",
                "https://mgronline.com/onlinesection/detail/9650000041229",
                "https://mgronline.com/crime/detail/9650000041360",
                "https://mgronline.com/onlinesection/detail/9650000041192",
                "https://mgronline.com/uptodate/detail/9650000041172"
            ]
        },
        {
            "index": 4,
            "link": "https://mgronline.com/stockmarket/detail/9650000041476",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "“JTS” แรงเหมืองขุดคริปโตฯ หนุน ฝันขึ้นเบอร์ 1-บิตคอยน์ผันผวน",
            "content": "\"จัสมิน เทคโนโลยี โซลูชั่น\" ร้อนแรงจนน่าหวาดหวั่น หลังโดนตลาดหุ้นลงดาบไปแล้ว 1 โหล คาดแผนสร้างเหมืองขุดเหรียญบิตคอยน์ดันราคาหุ้นพุ่ง 3 หมื่นเปอร์เซ็นต์จาก 1 บาทนิดๆ โจนทะยานเฉียด 600 บาทต่อหุ้น ขณะที่ผลประกอบการปีล่าสุดแม้จะเติบโตขึ้นมาก แต่ความผันผวนของบิตคอยน์ไม่มีใครสามารถการันตีได้ อีกทั้งรายได้จากเหมืองขุดแม้เติบโต แต่ไม่มีนัยสำคัญ ต้องรอผลไตรมาสแรกช่วยชี้ชัด\n\nณ เวลานี้ สำหรับแวดวงตลาดหุ้นไทยต้องยกให้หุ้นของบริษัท จัสมิน เทคโนโลยี โซลูชั่น จำกัด (มหาชน) หรือ JTS ยืนหนึ่งเรื่องความร้อนแรงที่ต่อเนื่องมาตั้งแต่ปลายปี 2563 จวบจนถึงปัจจุบัน นั่นเพราะราคาหุ้น JTS ได้วิ่งจาก 1.93 บาทต่อหุ้น เมื่อสิ้นปี 2563 มายืนหนึ่งอยู่ที่ 586.00 บาทต่อหุ้น ณ วันที่ 22 เม.ย. และเชื่อว่ายังมีโอกาสไปต่อได้อีก แต่หากคำนวณเฉพาะภายในเวลา 1 ปี 3 เดือนเศษ จะราคาพุ่งขึ้น 584.07 บาท หรือเพิ่มขึ้น 30,262.94%\n\nเรียกได้ว่าไม่มีหุ้นไหนบนกระดานเทรดตลาดหุ้นไทยที่ทำได้เช่นเดียวกับ JTS นั่นเพราะหากใครช้อน JTS เก็บไว้ด้วยเงินลงทุนเพียง 1 แสนบาทในวันนั้น วันนี้จะมีเงินกว่า 30 ล้านบาท หรือลงทุน 1 ล้านบาท เมื่อสิ้นปี 2563 วันนี้จะรวยกว่า 300 ล้านบาทแล้ว\n\nหากใครติดตามข่าวสารตลาดหุ้นมาตลอดในช่วง 1-2 ปีที่ผ่านมา จะพบว่าความร้อนแรงของ JTS เคยถูกตลาดหลักทรัพย์ประกาศใช้มาตรการกำกับการซื้อขายไปแล้ว 12 ครั้งนับตั้งแต่ต้นปี 2564 แม้ล่าสุดครั้งที่ 12 ที่ถูกห้ามซื้อขายด้วยป้าย SP จะเกิดขึ้นเมื่อวันที่ 20 เม.ย.2565 แต่หลังจากพ้นโทษออกมา ราคาหุ้นวิ่งแรงไม่หยุดต่อไป ทำให้เชื่อกันว่าหากเป็นเช่นนี้ต่อไปค่า P/E ของหุ้น JTS มีโอกาสทะลุ 2,000 เท่าในไม่ช้า จากปัจจุบัน 1,872 เท่า เพราะไม่มีสัญญาณว่าเกมลากหุ้นตัวนี้จะปิดฉากลงในระยะสั้น จนตลาดหลักทรัพย์ต้องจับเข้ากรงอีกครั้งด้วยเครื่องหมาย SP เมื่อวันที่ 25 เม.ย.2565 จึงทำให้ JTS หล่นลงมา 14.00 บาท ปิดที่ 570.00 บาทต่อหุ้น\n\nจากเรื่องดังกล่าว ทำให้หลายต่อหลายคนเริ่มคิดว่า เกณฑ์ในการกำกับดูแลหุ้นที่พุ่งแรงเกินพิกัดของตลาดหลักทรัพย์ฯ แม้จะมีมาตรการใหม่ๆ ออกมาควบคุมแต่ดูเหมือนจะไม่เพียงพอต่อการป้องปรามหุ้นเหล่านี้ โดยเฉพาะกรณีของ JTS ในแวดวงนักลงทุนต่างเชื่อมั่นว่าต้องมีเบื้องหลังสำหรับเกมลากราคาเย้ยฟ้าแบบนี้เป็นแน่ นั่นเพราะปริมาณหุ้นที่ซื้อขายหมุนเวียนน่าจะอยู่ในมือของ “เจ้ามือ” หรือ “ขาใหญ่” เกือบทั้งหมด จึงสามารถควบคุมราคาได้ จะลากขึ้นไปขนาดไหนไม่ต้องกลัวถูกถล่มขายเพราะนักลงทุนทั่วไปแทบไม่มีใครถือหุ้น JTS เหลืออยู่ในมือ \n\nที่ผ่านมา ตลาดหลักทรัพย์ฯ ได้ยกระดับมาตรการกำกับการซื้อขายหุ้นให้เข้มงวดขึ้น โดยมีมาตรการ 3 ระดับคือ มาตรการระดับ 1 ห้ามนำหลักทรัพย์มาคำนวณเป็นวงเงินซื้อขาย และต้องซื้อด้วยบัญชี Cash balance มาตรการระดับ 2 ห้าม Net Settlement ห้ามนำหลักทรัพย์มาคำนวณเป็นวงเงินซื้อขาย และต้องซื้อด้วยบัญชี Cash balance และมาตรการระดับ 3 ห้ามซื้อขายเป็นการชั่วคราว 1 วันทำการ จากนั้นเมื่ออนุญาตให้ซื้อขาย ยังคงห้าม Net Settlement ห้ามนำหลักทรัพย์มาคำนวณเป็นวงเงินซื้อขาย และต้องซื้อด้วยบัญชี Cash balance และเมื่ออนุญาตให้ซื้อขายแล้ว หากสภาพการซื้อขายยังคงเปลี่ยนแปลงไม่สอดรับกับปัจจัยพื้นฐาน จะดำเนินการตามมาตรการด้วยการหยุดพักการซื้อขายเป็นเวลา 1 วันทำการเป็นระยะๆ โดยมีผลบังคับใช้ไปเมื่อวันที่ 4 เมษายน 2565 ที่ผ่านมา\n\nพุ่งแรงเพราะขายฝันเหมืองขุด\n\nนั่นเพราะ จุดขายเดียวที่ JTS ออกมาเผยแพร่ให้นักลงทุนได้รับทราบคือ แผนการลงทุนขุดเหมืองบิตคอยน์ หรือเหรียญคริปโตเคอร์เรนซีชื่อดัง ซึ่งปัจจุบันราคาเหรียญปรับตัวขึ้นมาสูงมาก และกำลังผันผวนอยู่ในช่วงเวลานี้จากสถานการณ์ต่างๆ ในต่างประเทศที่เข้ามากดดันจนราคาปรับตัวลดลง ขณะเดียวกัน เป็นที่น่าแปลกใจสำหรับ JTS ว่า หากธุรกิจที่บริษัทเบนเข็มให้ความสำคัญกับการตั้งเหมืองขุดเหรียญคริปโตฯ ดีจริง ทำไมจึงไม่มีนักวิเคราะห์จากค่ายไหนออกมาประเมินแนวโน้มธุรกิจ และราคาที่เหมาะสมของหุ้นที่จะได้รับประโยชน์จากธุรกิจดังกล่าว\n\nนอกจากนี้ยังทำให้ แวดวงตลาดหุ้นเชื่อว่า นั่นเพราะรายได้จากการลงทุนทำเหมืองขุดเหรียญของ JTS ยังเป็นเพียงการคาดหมายที่เลื่อนลอย ไม่มีหลักเกณฑ์หรือหลักพื้นฐานที่จะตั้งสมมติฐานรายได้ใดๆ มารองรับ แม้ปี 2564 บริษัทจะมีรายได้ก้าวกระโดดแตะ 1.87 พันล้านบาท และมีกำไรสุทธิ 221.04 ล้านบาท เพิ่มขึ้นอย่างก้าวกระโดดจากสิ้นปี 2563 ที่เคยมีรายได้ 309.94 ล้านบาท และมีกำไรสุทธิ 44.17 ล้านบาท\n\nอย่างไรก็ตาม แม้กำไรสุทธิจะเพิ่มขึ้น 400% จากปีก่อนที่มีกำไรสุทธิอยู่ที่ 44.16 ล้านบาท และมีรายได้รวมอยู่ที่ 1.87 พันล้านบาท หรือเพิ่มขึ้น 14.07% จากปีก่อนที่มีรายได้รวมอยู่ที่ 1.64 พันล้านบาท แต่สิ่งที่น่าสนใจนั่นคือข้อมูลที่บริษัทชี้แจงต่อตลาดหลักทรัพย์ว่า รายได้จากธุรกิจออกแบบ และวางระบบสื่อสารและโทรคมนาคมอยู่ที่ 127.41 ล้านบาท ลดลง 40.66% จากปีก่อน ที่มีรายได้อยู่ที่ 214.72 ล้านบาท เนื่องจากรายได้ในการขายอุปกรณ์ลดลง\n\nขณะที่รายได้จากธุรกิจให้บริการโครงข่ายโทรคมนาคมอยู่ที่ 1.64 พันล้านบาท เพิ่มขึ้น 19.20% จากปีก่อน ที่มีรายได้อยู่ที่ 1.38 พันล้านบาท เนื่องจากจำนวนลูกค้าที่เพิ่มขึ้น และรายได้จากการให้บริการวงจรเช่าในประเทศ บริการวงจรเช่าส่วนบุคคลระหว่างประเทศ และรายได้จากการให้บริการอื่น ประกอบกับรายได้จากธุรกิจจัดหา ออกแบบและวางระบบคอมพิวเตอร์อยู่ที่ 52.29 ล้านบาท เพิ่มขึ้น 17.85% จากปีก่อน ที่มีรายได้อยู่ที่ 44.37 ล้านบาท เนื่องจากการขายระบบพิสูจน์ตัวตนของผู้ใช้งานอินเทอร์เน็ต\n\nและสิ่งที่สำคัญนั่นคือ รายได้จากธุรกิจเหมืองขุดบิตคอยน์อยู่ที่ 9.591882 เหรียญบิตคอยน์ คิดเป็นจำนวนเงิน 16.53 ล้านบาท เพิ่มขึ้น 100% ซึ่งถือเป็นสัดส่วนที่น้อยมากหากเปรียบเทียบกับธุรกิจอื่นๆ ของบริษัท รวมทั้งกำไรจากอัตราแลกเปลี่ยนอยู่ที่ 27.57 ล้านบาท เพิ่มขึ้น 100% ขณะเดียวกันรายได้อื่น อยู่ที่ 6.41 ล้านบาท เพิ่มขึ้น 31.89% จากปีก่อน ที่มีรายได้อยู่ที่ 4.86 ล้านบาท\n\nประเด็นดังกล่าว ถือเป็นปัจจัยที่น่าจับตามองสำหรับผลประกอบการไตรมาสแรกปี 2565 ของบริษัทว่ารายได้จากธุรกิจเหมืองขุดบิตคอยน์จะมีอัตราการเติบโตต่อเนื่องมากน้อยเพียงใดจากปี 2564 นั่นเพราะทุกวันนี้การปรับตัวขึ้นของราคาหุ้น JTS ใครต่อใครต่างมั่นใจว่ามาจากการเพิ่มธุรกิจเข้ามาสู่ตลาดเหรียญคริปโตฯ ของบริษัท ดังนั้น การเติบโตของผลประกอบการในไตรมาส 1/65 น่าจะหนีไม่พ้นที่ธุรกิจเหมืองขุดต้องมีความโดดเด่นอย่างเป็นนัยสำคัญ\n\nนอกจากนี้ อีกประเด็นที่น่าสนใจ และต่อเนื่องมาถึงธุรกิจเหมืองขุดเหรียญบิตคอยน์ของบริษัทนั่นคือ กรณีที่ประชุมคณะกรรมการบริษัทเมื่อวันที่ 15 ก.พ.2565 เห็นควรให้เสนอต่อที่ประชุมผู้ถือหุ้นที่จะจัดขึ้นในวันที่ 26 เม.ย.2565 เพื่อพิจารณาอนุมัติไม่จัดสรรเงินกําไรสุทธิเป็นทุนสํารองตามกฎหมาย เพื่อนำกำไรสะสมไว้เป็นเงินทุนหมุนเวียน เนื่องจากปี 2564 บริษัท จัสเทล เน็ทเวิร์ค จำกัด (JasTel) ซึ่งเป็นบริษัทย่อยของบริษัทได้เข้าลงทุนในธุรกิจเหมืองขุดบิตคอยน์ (Bitcoin Mining) ซึ่งได้มีการอนุมัติการจัดซื้อเครื่องขุดบิตคอยน์ที่มีพลังประมวลผลสูง (Total Hash Rate) จำนวน 1,725 เครื่อง พร้อมระบบไฟฟ้าและอุปกรณ์อื่นๆ คิดเป็นมูลค่าการลงทุนในธุรกิจเหมืองขุดบิตคอยน์ จำนวนรวมทั้งสิ้น 437.31 ล้านบาท โดย ณ สิ้นปี 2564 มีจำนวนเครื่องขุดบิตคอยน์ที่ติดตั้งแล้วเสร็จ จำนวน 315 เครื่อง ส่วนจำนวนเครื่องขุดบิตคอยน์ที่เหลือจะทยอยส่งมอบในปี 2565\n\nไม่เพียงเท่านั้น JTS ยังมีแผนการลงทุนเพิ่มเติมในธุรกิจเหมืองขุดบิตคอยน์ในปี 2565 โดยจะทำให้จำนวนเครื่องขุดของบริษัทรวมอยู่ที่ 8,100 เครื่อง พร้อมด้วยระบบไฟฟ้าและอุปกรณ์อื่นๆ คิดเป็นมูลค่าการลงทุนประมาณ 3.3 พันล้านบาท ซึ่งการลงทุนเพิ่มเติมจะเป็นการเพิ่มศักยภาพในการขุดบิตคอยน์เพิ่มขึ้นเป็น 1 ล้าน Terrahash/s และจะทำให้กลุ่มบริษัทเป็นหนึ่งในผู้ประกอบธุรกิจเหมืองขุดบิตคอยน์รายใหญ่สุดในประเทศไทย โดยจะช่วยเพิ่มศักยภาพในการแข่งขัน และสร้างผลตอบแทนได้ในระยะยาว และน่าจะเป็นสาเหตุให้บริษัทเลือกงดจ่ายปันผลให้แก่ผู้ถือหุ้น\n\nประเด็นดังกล่าวหลายฝ่ายมองว่า ทำให้เกิดความอ่อนไหวต่อการดำเนินธุรกิจของ JTS เพราะเมื่อไร้ซึ่งผลตอบแทนจากรูปแบบเงินปันผล ซึ่งเป็นอะไรที่หลายต่อหลายคนเข้ามาลงทุนย่อมแสดงว่าบริษัทมีความจำเป็นที่ต้องการใช้แหล่งเงินทุนเป็นจำนวนมากในการดำเนินธุรกิจ ขณะที่ฝั่งผู้ถือหุ้นหากเรื่องดังกล่าวได้รับการเห็นชอบย่อมแสดงถึงการพลาดโอกาสรับกำไรจากเงินที่ลงทุนไปอีกช่องทางหนึ่ง จึงเหลือเพียงกำไรจากส่วนต่างของราคาหุ้นซึ่งขึ้นอยู่กับว่าใครเข้าลงทุนใน JTS ไว้ที่ระดับราคาใดเพราะระดับราคาลงทุนที่แตกต่างย่อมมีผลต่อกำไร/ขาดทุนในการลงทุนหุ้นนั้นๆ ด้วยเช่นกัน\n\nสำหรับสัดส่วนการถือหุ้นของรายย่อย (ฟรีโฟลต) นั้น พบว่าอยู่ที่ 38% ถือเป็นระดับที่ผ่านเกณฑ์ของตลาดหลักทรัพย์ฯ อย่างไรก็ตาม พบว่าอีกกว่า 62% นั้นถือครองโดยกลุ่มผู้ถือหุ้นใหญ่ของบริษัท นั่นคือกลุ่ม “โพธารามิก” ยิ่งทำให้ชวนสะดุดใจ\n\nโดยผู้ถือหุ้นใหญ่ของ JTS ประกอบด้วย บริษัทจัสมิน อินเตอร์เนชั่นแนล จำกัด (มหาชน) หรือ JAS สัดส่วน 32.80% ถัดมาคือ “พิชญ์ โพธารามิก” สัดส่วน 9.59% อันดับสาม บริษัท เอเซียส รีเยนแนล เซอร์วิส จำกัด สัดส่วน 9.06% และบริษัท ที.เจ.พี.เอ็นจิเนียริ่ง สัดส่วน 9.05% รวมทั้งกลุ่ม “โพธารามิก” ครองหุ้น JTS คิดเป็นสัดส่วน 60.05%\n\nด้านข้อมูลพื้นฐานของ JTS ก่อตั้งขึ้นเมื่อวันที่ 21 เมษายน 2538 ภายใต้ชื่อ บมจ.จัสมิน เทเลคอม ซิสเต็มส์ เข้าจดทะเบียนในตลาดหลักทรัพย์เมื่อวันที่ 18 กันยายน 2549 ด้วยราคาที่เสนอขาย IPO หุ้นละ 3.20 บาท ที่มูลค่าหุ้นที่ตราไว้ (พาร์) 1.00 บาท ก่อนจะเปลี่ยนชื่อเป็น บมจ.จัสมิน เทคโนโลยี โซลูชั่น เมื่อวันที่ 27 ตุลาคม 2564 พร้อมกับการประกาศเดินหน้าธุรกิจเหมืองขุดบิตคอยน์ ซึ่งจะเริ่มรับรู้กำไรตั้งแต่กลางปี 2564 หลังจากบริษัทได้จัดซื้อเครื่องขุดบิตคอยน์และเริ่มดำเนินการไปแล้วกว่า 300 เครื่อง และเมื่อย้อนไปดูการดำเนินธุรกิจของ JTS ก่อนหน้านี้ พบว่า ธุรกิจของบริษัทได้รับความสนใจจากนักลงทุนอย่างต่อเนื่อง เริ่มจากแผนต่อยอดทางกลยุุทธ์ Hyperscale Data Center ปี 2563 ซึ่งรวมกับพันธมิตรเกาหลีใต้ KT Corporation (KT) ผู้ให้บริการด้าโทรคมนาคมอันดับหนึ่งในเกาหลีใต้ และมีความเชี่ยวชาญด้าน Internet Data Center (IDC)\n\nถัดจากนั้นไม่นานบริษัทเปิดตัวโปรเจกต์ใหญ่ นั่นคือการเข้าลงทุนในธุรกิจสินทรัพย์ดิจิทัล ด้วยการสร้างเหมืองขุดบิตคอยน์ด้วยเม็ดเงินลงทุน 156.7 ล้านบาท เพื่อเข้าลงทุนในเครื่องคอมพิวเตอร์ 500 เครื่อง ก่อนที่จะประกาศเป้าหมายใหม่เป็น 8,100 เครื่องในปีนี้ด้วยเม็ดเงินลงทุนรวม 3.3 พันล้านบาทในการจัดหาเครื่องขุด รวมทั้งระบบไฟฟ้าและอุปกรณ์อื่นๆ เพื่อเพิ่มศักยภาพในการขุดบิตคอยน์เป็น 1 ล้าน Terrahash/s และนั่นจะส่งผลให้ JTS เป็นหนึ่งในผู้ประกอบธุรกิจเหมืองขุดบิตคอยน์รายใหญ่สุดของไทย\n\n\nไม่ปันผล-ขายหุ้นกู้\n\nและเพื่อแผนงานสร้างเหมืองขุดขนาดใหญ่ที่สุดในประเทศสำเร็จผล เมื่อเร็วๆ นี้ JTS รายงานว่าสำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์ (ก.ล.ต.) ได้อนุมัติการออกและเสนอขายหุ้นกู้มีประกันของบริษัท ครั้งที่ 1/2565 ครบกําหนดไถ่ถอนปี พ.ศ.2568 จํานวนรวมไม่เกิน 3 พันล้านบาท โดยมีมูลค่าหุ้นกู้สำรองเพื่อเสนอขายเพิ่มเติมไม่เกิน 1 พันล้านบาท ทำให้มีมูลค่าเสนอขายรวมทั้งสิ้นไม่เกิน 4 พันล้านบาท เสนอขายให้ผู้ลงทุนสถาบัน และนักลงทุนรายใหญ่\n\nทั้งนี้ หุ้นกู้ดังกล่าว อายุ 3 ปี อัตราดอกเบี้ยคงที่ 6.25% ต่อปี จ่ายดอกเบี้ยทุก 3 เดือน ตลอดอายุหุ้นกู้ โดยมีวัตถุประสงค์ในการใช้เงินเพื่อใช้เป็นเงินลงทุนเกี่ยวกับธุรกิจเหมืองขุดบิตคอยน์ และค่าใช้จ่ายที่เกี่ยวข้องกับการดําเนินงานเหมืองขุดบิตคอยน์ และชําระหนี้ให้สถาบันการเงิน หลังจากในปี 2564 บริษัท จัสเทล เน็ทเวิร์ค จำกัด (JasTel) ซึ่งเป็นบริษัทย่อยของบริษัทได้เข้าลงทุนในธุรกิจเหมืองขุดบิตคอยน์ ได้ดำเนินการจัดซื้อเครื่องขุดบิตคอยน์ที่มีพลังประมวลผลสูง (Total Hash Rate) จำนวน 1,725 เครื่อง พร้อมระบบไฟฟ้าและอุปกรณ์อื่นๆ คิดเป็นมูลค่า 437.31 ล้านบาทในช่วงเวลาก่อนหน้านี้\n\nขณะเดียวกัน สิ่งที่ช่วยตอกย้ำว่า JTS เอาจริงสำหรับธุรกิจลงทุนสร้างเหมืองขุดบิตคอยน์ น่าจะมาจากเหตุการณ์ที่เกิดขึ้นในช่วงสงกรานต์ที่ผ่านมา เมื่อมีงานสำคัญของวงการ Bitcoin ที่ยิ่งใหญ่ที่สุดแห่งปีที่ Miami Beach Convention Center ณ ประเทศสหรัฐอเมริกา ทำให้ JTS นำโดย “ดุสิต ศรีสง่าโอฬาร” กรรมการผู้จัดการ รุดเดินทางข้ามประเทศเพื่อเข้าร่วมงานดังกล่าวทันที ซึ่งภายในงานได้เข้าเยี่ยมชมเทคโนโลยีของ Bitmain Technologies Limited บริษัทเอกชนยักษ์ใหญ่ของประเทศจีนที่ไปออกบูทภายในงานด้วย ทำให้หลายฝ่ายตามติดว่า JTS จะได้เทคโนโลยีสุดไฮเทคอะไรกลับมาบ้าง\n\nในช่วงเวลาดังกล่าว พบว่า แผนธุรกิจลุยเหมืองขุดเหรียญคริปโตฯ ของ JTS เกิดขึ้นในช่วงเวลาเดียวกับที่ราคาของเหรียญบิตคอยน์ปรับตัวสูงขึ้นอย่างมาก และกำลังได้รับความสนใจจากนักลงทุน และภาคธุรกิจถึงทิศทางและโอกาสในการเข้าไปลงทุน โดย JTS ถือเป็นภาคเอกชนรายต้นๆที่ประกาศแผนธุรกิจดังกล่าวออกมา ส่วนลำดับถัดไปของ JTS นั่นคือ การฝากความหวังในการพลิกฟื้นผลประกอบการของบริษัทแม่อย่าง บมจ.จัสมิน อินเตอร์เนชั่นแนล (JAS) เมื่อผู้บริหารยานแม่ออกมาแสดงความคิดเห็นถึงผลประกอบการของ JAS ในปี 2565 ว่า น่าจะขาดทุนสุทธิต่อจากปีก่อนหน้าที่มีผลขาดทุนสุทธิ 1.5 พันล้านบาท แต่บริษัทยังเดินหน้าแผนปรับลดค่าใช้จ่ายในการดำเนินงานอย่างต่อเนื่องจากปีที่ผ่านมาที่สามารถลดค่าใช้จ่ายลงได้กว่า 700 ล้านบาท โดยคาดว่าปี 2566 ผลประกอบการน่าจะฟื้นตัวขึ้นได้อย่างชัดเจน\n\nพร้อมกันนั้น บริษัทพยายามหารายได้เพิ่มในพอร์ตอื่นๆ จากบริษัทในกลุ่ม นั่นคือ JTS ที่มาจากธุรกิจเหมืองขุดบิตคอยน์ นอกเหนือจากรายได้จากธุรกิจอินเทอร์เน็ตความเร็วสูง (Broadband) ที่เป็นธุรกิจหลักของบริษัทสัดส่วนราว 93% ซึ่งคาดว่าจะลดสัดส่วนลงไปในอนาคต หลังจากรายได้ธุรกิจเหมืองขุดบิตคอยน์ของ JTS เติบโตได้ตามแผน รวมทั้งบริษัทยังได้เพิ่มรายได้จากอินเทอร์เน็ตทีวีที่ต่อยอดจากธุรกิจ Broadband ด้วย\n\nย้อนกลับมาที่กลุ่มผู้ถือหุ้นใหญ่ที่นำโดย “พิชญ์ โพธารามิก” (ถือหุ้น JTS ในนามตัวเอง 9.59%) และเมื่อรวมกับการถือหุ้นผ่านบริษัทในเครือตั้งแต่ JAS, บริษัท เอเซียส รีเยนแนล เซอร์วิส จำกัด และบริษัท ที.เจ.พี.เอ็นจิเนียริ่ง จำกัด สัดส่วน 9.05% และอื่นๆ คาดว่า “พิชญ์ โพธารามิก” จะถือหุ้นใน JTS ประมาณ 228.69 ล้านหุ้น หรือ 32.37% เป็นมูลค่ารวมประมาณ 1.3 แสนล้านบาท ถือเป็นความมั่งคั่งที่สุดพรรณนา และแทบจะแซงบัลลังก์แชมป์เศรษฐีหุ้นไทยปี 2564 ซึ่งถือครองหุ้นด้วยมูลค่ารวม 1.7 แสนล้านบาท\n\nอย่างไรก็ดี แผนการระดมทุนซื้อเครื่องคอมพิวเตอร์จำนวนมโหฬารมาทำเหมืองขุดบิตคอยน์ มีเสียงที่ท้วงติงมาจากที่ปรึกษาทางการเงินอิสระ (IFA) ซึ่งเห็นว่า จากการพิจารณาถึงความเสี่ยงและความเป็นไปได้ของโครงการลงทุนดังกล่าว ธุรกิจเหมืองขุดบิตคอยน์มีตัวแปรที่ JTS หรือ JASTEL ไม่สามารถควบคุมได้ และมีนัยสำคัญต่อกระแสเงินสดประกอบด้วย มูลค่าของบิตคอยน์ในอนาคต อัตราแลกเปลี่ยนเงินสกุลดอลลาร์ต่อบาทไทย จำนวนแฮชรวมของเครือข่าย (Total Network Hash Rate) ของเครื่องขุดบนเครือข่ายบิตคอยน์ทั้งหมด อัตราค่าธรรมเนียมในการทำธุรกรรม (Transaction Fee) ของบิตคอยน์ที่ผู้ขุดจะได้รับ\n\nนอกจากนี้ การเปลี่ยนแปลงของสมการ หรือกฎระเบียบ หรือสภาพแวดล้อมต่างๆ ก็มีผลต่อการขุดบิตคอยน์อย่างมีนัยสำคัญ ประกอบกับเหรียญบิตคอยน์เองนั้นไม่มีมูลค่าพื้นฐาน (Fundamental Value) ที่ชัดเจน ราคาของเหรียญบิตคอยน์ในปัจจุบันจึงเป็นราคาตลาดที่มีสมมติฐานจากความเป็นไปได้ของมูลค่า จากประโยชน์ที่อาจมี หรืออาจไม่มีของบิตคอยน์ในอนาคต (Future Value of Utility of Bitcoin)\n\nทำให้ IFA จึงไม่สามารถประเมินมูลค่ายุติธรรมในการลงทุนธุรกิจการขุดเหรียญบิตคอยน์ในครั้งนี้ได้ และเมื่อพิจารณาถึงความเสี่ยงและผลกระทบของความผันผวนของตัวแปรต่างๆ แล้ว IFA เห็นว่า โครงการลงทุนดังกล่าวมีความเสี่ยงที่สำคัญที่ JTS หรือ JASTEL ไม่สามารถควบคุมได้ซึ่งมีผลกระทบต่อผลตอบแทนของผู้ถือหุ้นอย่างมีนัยสำคัญ  ",
            "sentiment": "neutral",
            "href_link": [
                "https://mgronline.com/stockmarket/detail/9650000039248",
                "https://mgronline.com/stockmarket/detail/9650000035310",
                "https://mgronline.com/uptodate/detail/9650000040081",
                "https://mgronline.com/stockmarket/detail/9650000040390",
                "https://mgronline.com/stockmarket/detail/9650000039993"
            ]
        },
        {
            "index": 5,
            "link": "https://mgronline.com/stockmarket/detail/9650000041471",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ปู่ Warren Buffett แหก Bitcoin \"ต่อให้ราคาเหลือเหรียญละ $25 ก็ไม่ซื้อ\"",
            "content": "ปู่ Warren Buffett อภิมหาเศรษฐีและเจ้าของอาณาจักรหุ้น Berkshire Hathaway ธุรกิจอสังหาฯ ที่มีมูลค่ามากที่สุดในสหรัฐฯ กล่าวเชิงเหน็บแนม bitcoin ว่าต่อให้มีราคาเหลือเพียงเหรียญละ 25 ดอลลาร์ เขาก็ไม่มีวันซื้อมันเด็ดขาด แม้ว่าดูเหมือน bitcoin จะทรงอำนาจมากในโลกคริปโตฯ แต่ก็น้อยกว่าเงินดอลลาร์ เพราะการจะซื้อ bitcoin ต้องเอาเงินดอลลาร์ไปซื้ออยู่ดี ขณะที่ Charlie Munger ตำหนิ bitcoin และ cryptocurrencies อื่นๆ ว่า \"โง่\" และ \"ชั่วร้าย\" และบางสิ่งบางอย่างที่ทำให้เจ้าของดูแย่\n\nWarren Buffett และ Charlie Munger เปิดฉากโจมตี bitcoin และอุตสาหกรรม cryptocurrency ในวงกว้างระหว่างการประชุมผู้ถือหุ้นประจำปีของ Berkshire Hathaway เมื่อวันเสาร์ที่ผ่านมา\n\n“ถ้าคุณบอกผมว่าคุณเป็นเจ้าของ Bitcoin ทั้งหมดในโลก และคุณเสนอให้ผมในราคา $25 ยังไงผมก็จะไม่ซื้อมัน”\n\nเขาย้ำมุมมองของเขาว่า Bitcoin ไม่มีค่าอะไรเลย เพราะมันไม่ได้ผลิตอะไรเลย และผู้ถือครองพึ่งพาคนอื่นที่ยินดีจะจ่ายมากกว่าที่พวกเขาทำ ในทางตรงกันข้าม บัฟเฟตต์กล่าวว่าเขาจะซื้อพื้นที่เกษตรกรรมบางส่วนของประเทศ หรืออพาร์ตเมนต์ของประเทศบางส่วน\n\n“แม้ว่ามันจะดูน่าดึงดูด น่าพิศวง เหมือนมันมีเวทมนตร์ แต่ผู้คนก็ติดกับต่อสิ่งเย้ายวนนี้หลายสิ่งหลายอย่าง” บัฟเฟตต์กล่าวเสริม โดยเปรียบเทียบ bitcoin กับบริษัทประกันภัยที่เสนอตัวเองว่าเป็นเทคโนโลยีที่อัศจรรย์\n\nในขณะที่ Munger หุ้นส่วนธุรกิจเก่าแก่ของบัฟเฟตต์ พูดถึงคริปโตเคอร์เรนซีในเชิงลบอย่างรุนแรงยิ่งขึ้นไปอีกว่า “ในชีวิตของฉัน ฉันพยายามหลีกเลี่ยงสิ่งที่โง่เขลา ชั่วร้าย และทำให้ฉันดูแย่เมื่อเปรียบเทียบกับคนอื่น ซึ่ง Bitcoin ทำได้ทั้ง 3 อย่าง มังเกอร์กล่าว \"\n\nอย่างไรก็ตาม Munger ได้ขยายความในรายละเอียดที่เขาอธิบายว่า การถือ bitcoin นั้น \"โง่\" เพราะเขาคาดหวังว่ามันจะมีค่าเป็นศูนย์ในเวลาที่เกิดวิกฤตความเลวร้ายขึ้นมา อีกทั้ง มันยังบ่อนทำลายความสมบูรณ์และความมั่นคงของระบบการเงินของสหรัฐฯ และทำให้สหรัฐฯ \"ดูโง่\" ในสายตาของประเทศต่างๆ ขณะที่ประเทศจีนนั้นดูเหมือนจะรู้ทันและฉลาดพอที่จะปราบปรามและกวาดล้างมันออกไป\n\nบัฟเฟตต์เคยปฏิเสธ bitcoin โดยกล่าวว่า มันมีอานุภาพรุนแรงเปรียบได้กับความรุนแรงสองเท่าของยาเบื่อหนู โดยเขาอธิบายว่า มันเป็นภาพลวงตาที่ไร้ค่า ซึ่งเทียบกับเงินดอลลาร์คือสินทรัพย์ที่จับต้องได้อย่างแท้จริง เพราะแม้ Bitcoin ในตลาดเก็งกำไรจะมีมูลค่าที่อัตราแลกเปลี่ยน $3,7940 ในการซื้อขาย ณ เวลาปัจจุบันที่เขียน 21.30 น. แต่ผู้ที่จะซื้อเหรียญ Bitcoin ก็ต้องเอาเงินดอลลาร์ไปซื้ออยู่ดี ในทางกลับกันความน่าเชื่อถือและการยอมรับยังอยู่ในวงจำกัดแคบๆ ของกลุ่มชุมชนบางกลุ่มเท่านั้น\n\n\nในขณะเดียวกัน Munger ได้เปรียบเทียบ crypto กับกามโรค โดยเรียกร้องให้สหรัฐฯ สั่งห้าม และชี้ให้เห็นถึงการเก็งกำไรมหาศาลที่อยู่เบื้องหลังการเพิ่มขึ้นของราคาในช่วงไม่กี่ปีที่ผ่านมา\n\n\nCharlie Munger หุ้นส่วนธุรกิจของ Warren Buffett และนักลงทุนโลกเก่า ",
            "sentiment": "neutral",
            "href_link": [
                "https://mgronline.com/stockmarket/detail/9650000040212",
                "https://mgronline.com/stockmarket/detail/9650000035098",
                "https://mgronline.com/politics/detail/9650000041079",
                "https://mgronline.com/around/detail/9650000035525",
                "https://mgronline.com/stockmarket/detail/9650000035315"
            ]
        },
        {
            "index": 6,
            "link": "https://mgronline.com/business/detail/9650000040416",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ไททัน แคปปิตอล ผนึก ไมนิ่งโปร ลุยธุรกิจเหมืองขุดบิตคอยน์",
            "content": "ไททัน แคปปิตอล ผนึก ไมนิ่งโปร ลุยธุรกิจเหมืองขุดบิตคอยน์ ตั้งเป้าใหญ่ที่สุดในอาเซียน\n\nนายแทนไท ณรงค์กูล ประธานเจ้าหน้าที่บริหาร บริษัท ไททัน แคปปิตอล กรุ๊ป โฮลดิ้งส์ เปิดเผยว่า บริษัทฯ ได้ร่วมลงทุนในบริษัท ไมนิ่งโปร จํากัด ผู้นำเข้าและจำหน่ายเครื่องขุดบิตคอยน์ที่มีกำลังขุดสูงที่สุดในประเทศไทย โดยมีเป้าหมายเพื่อยกระดับธุรกิจ พลิกโฉมการลงทุนแห่งโลกอนาคตร่วมกัน พร้อมนำประสบการณ์และความเชี่ยวชาญทางด้านเทคโนโลยี การเงิน และการลงทุนในตลาดโลกมาร่วมพัฒนาและต่อยอดธุรกิจ เพื่อตอบรับเทรนด์ความนิยมในสกุลเงินดิจิทัล (Cryptocurrency) ที่ได้รับการยอมรับในวงกว้าง โดยปัจจุบันไททัน แคปปิตอล ได้เข้าถือหุ้นจำนวน 50% ในบริษัท ไมนิ่งโปร พร้อมเดินหน้าขยายธุรกิจเหมืองขุดบิตคอยน์ร่วมกัน\n\n\n\n\n“ในเฟสแรก ไททัน แคปปิตอล ได้ใช้งบประมาณกว่า 170 ล้านบาท ในการสร้างเหมืองขุดแห่งใหม่ บนพื้นที่กว่า 3,000 ตารางเมตร ย่านบางนา โดยมีแผนที่จะขยายเหมืองขุดบิตคอยน์และคริปโตเคอร์เรนซีไปยังนิคมอุตสาหกรรม หรือพื้นที่เขตเศรษฐกิจพิเศษ เพื่อรองรับความต้องการของลูกค้าทั้งชาวไทยและชาวต่างชาติ รวมถึงลูกค้าบริษัทต่างๆ ที่ปัจจุบันหันมาลงทุนในธุรกิจการขุดบิตคอยน์และคริปโตเคอร์เรนซีเพิ่มมากขึ้น ทำให้ไมนิ่งโปรมียอดขายแล้วกว่า 500 เครื่อง และคาดว่าภายในปีนี้จะมียอดขายมากถึง 1,500 เครื่องอย่างแน่นอน”\n\n\nด้านนายจตุรภุช ตรีเพ็ชร กรรมการผู้จัดการ บริษัท ไมนิ่งโปร จำกัด กล่าวว่า กลุ่มผู้บริหารไมนิ่งโปร เป็นคนรุ่นใหม่แต่มากด้วยประสบการณ์ที่มีความเชี่ยวชาญและอยู่ในแวดวงคริปโตฯ รวมถึงธุรกิจไอที ซอฟต์แวร์มากว่า 10 ปี ทำให้เรามองเห็นโอกาสในการทำธุรกิจในตลาดสกุลเงินดิจิทัล ที่ในปัจจุบันได้รับความนิยมไปทั่วโลก รวมถึงประเทศต่างๆ ก็มีความตื่นตัวและให้การยอมรับกันมากขึ้น อีกทั้งจากการที่ประเทศจีนมีนโยบายแบนการขุดคริปโตฯ ทำให้ไมนิ่งโปรสบโอกาสในการขยายธุรกิจเหมืองขุดบิตคอยน์ และทำให้เรามีอัตราการเติบโตอย่างรวดเร็วจนสามารถก้าวขึ้นสู่การเป็นผู้นำเข้าและจำหน่ายเครื่องขุดบิตคอยน์ที่มีกำลังขุดสูงที่สุดในประเทศไทยในขณะนี้\n\n\n“นอกจากการจำหน่ายเครื่องขุดบิตคอยน์แล้ว เรายังมีบริการให้เช่ากำลังขุด ด้วยค่าใช้จ่ายขั้นต่ำเพียงวันละ 600 บาท การันตีกำลังขุด 100% รวมถึงมีพื้นที่สำหรับฝากเครื่องขุด โดยมีผู้เชี่ยวชาญดูแลเครื่องตลอด 24 ชั่วโมง มีการบริหารจัดการผ่านระบบ Cloud 100% ลูกค้าสามารถมอนิเตอร์การทำงานของเครื่องที่ฝากไว้แบบเรียลไทม์ได้ ซึ่งเครื่องทั้งหมดเรานำเข้าจาก Bitmain บริษัทผลิตเครื่องขุดบิตคอยน์ระดับโลกจากประเทศจีน 2 รุ่น ได้แก่ Antminer S19J Pro 104TH ราคา 379,000 บาท สำหรับขุดบิตคอยน์ และรุ่น Antminer L7 9.05GH ราคา 790,000 บาท ขุดได้ทั้งเหรียญ Litecoin, Dogecoin และเร็วๆ นี้จะมีการนำเข้าเครื่องขุดเหรียญ Ethereum จำนวน 100 เครื่องอีกด้วย โดยเครื่องทุกรุ่นมีการประกันซ่อมฟรีตลอดอายุการใช้งาน พร้อมรับซื้อเครื่องคืนในมูลค่า 75% ของราคาเครื่อง ณ วันที่ขายคืน”\n\n\nนายจตุรภุชกล่าวต่อว่า การประสานความร่วมมือกับไททัน แคปปิตอล ในครั้งนี้ถือเป็นจุดเปลี่ยนสำคัญที่ทำให้ไมนิ่งโปรสามารถเติบโตได้อย่างก้าวกระโดดในธุรกิจสินทรัพย์ดิจิทัล และเพิ่มขีดความสามารถในการแข่งขันได้อย่างเต็มศักยภาพ ทั้งนี้ ในช่วงไตรมาสแรกที่ผ่านมาบริษัทฯ มีรายได้จากการจำหน่ายและให้เช่ากำลังขุดบิตคอยน์และคริปโตเคอร์เรนซีรวมกว่า 200 ล้านบาท และคาดว่าในปีนี้บริษัทฯ จะมีรายได้แตะ 1,000 ล้านบาท โดยในปีหน้าเรามีแผนที่จะขยายเหมืองขุดไปยังต่างประเทศ พร้อมตั้งเป้าให้ไมนิ่งโปร เป็นเหมืองขุดที่ใหญ่ที่สุดในอาเซียนต่อไป ",
            "sentiment": "neutral",
            "href_link": [
                "https://mgronline.com/indochina/detail/9650000037862",
                "https://mgronline.com/politics/detail/9650000039659",
                "https://mgronline.com/politics/detail/9650000038502",
                "https://mgronline.com/business/detail/9650000038490",
                "https://mgronline.com/stockmarket/detail/9650000033773"
            ]
        },
        {
            "index": 7,
            "link": "https://mgronline.com/stockmarket/detail/9650000040212",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "Changpeng Zhao เคลม Bitcoin ในรอบ 2 ปีที่ผ่านมายังผันผวนน้อยกว่าหุ้น Tesla และ Apple",
            "content": "Changpeng Zhao ประธานเจ้าหน้าที่บริหารของ Binance เปิดเผยว่า bitcoin มีความผันผวนน้อยกว่าหุ้นยักษ์ใหญ่ด้านเทคโนโลยีจำนวนมากโดยเฉพาะ Tesla และ Apple ในช่วง 2 ปีที่ผ่านมา\n\n“หากคุณดูข้อมูล bitcoin นั้นเสถียรกว่าเทสลา Bitcoin นั้นเสถียรกว่า Apple” Changpeng Zhao กล่าว\n\n'หุ้นเทคโนโลยีจำนวนมากมีความผันผวนมากกว่า BTC'\n\nในการให้สัมภาษณ์กับ Financial Times เมื่อเร็วๆ นี้ Changpeng Zhao ได้แสดงความคิดเห็นของเขาว่าในช่วง 2 ปีที่ผ่านมา ราคาของสกุลเงินดิจิทัลหลักนั้น “มีเสถียรภาพมากกว่า” หุ้นของบริษัทเทคโนโลยี เช่น Elon Musk ประธานเจ้าหน้าที่บริหาร Tesla และแม้แต่ Apple\n\n“ถ้าคุณดูความเคลื่อนไหวเปรียบเทียบในช่วง 2 ปีที่ผ่านมา ถ้าคุณดูราคาหุ้นเทคโนโลยีกับราคา bitcoin หุ้นเทคโนโลยีจำนวนมากมีความผันผวนมากกว่า bitcoin และหากคุณพิจารณาข้อมูลด้านราคา bitcoin นั้น มีความเสถียรกว่าหุ้น Tesla และ Apple”\n\nเป็นที่น่าสังเกตว่าราคาหุ้นของเทสลาได้บันทึกความผันผวนอย่างมีนัยสำคัญในช่วงไม่กี่ปีที่ผ่านมา เมื่อเริ่มการชุมนุมเมื่อต้นปี 2563 หุ้นเดียวมีมูลค่าประมาณ 90 ดอลลาร์ ในเดือนพฤศจิกายน 2564 TSLA ทำสถิติสูงสุดตลอดกาลที่ 1,243 ดอลลาร์ อย่างไรก็ตาม ในช่วง 2-3 เดือนต่อมา ราคาหุ้น TESLA ปรับตัวร่วงลง โดยลดลงเหลือน้อยกว่า 800 ดอลลาร์ ณ จุดหนึ่ง โดยปัจจุบันซื้อขายอยู่ที่ประมาณ 930 ดอลลาร์\n\nในทางกลับกัน ความผันผวนของหุ้นของ Apple นั้นไม่สำคัญนัก และสามารถอธิบายได้ด้วยข้อเท็จจริงที่ว่าบริษัทเข้าสู่ตลาดเมื่อเกือบ 50 ปีที่แล้ว ในขณะที่บริษัทหลายแห่งพยายามที่จะรับมือในช่วงเริ่มต้นของการระบาดใหญ่ของ COVID-19 หุ้นของ AAPL มุ่งหน้าไปทางเหนือเกือบตลอดเวลา ในเดือนมกราคมปีนี้ราคาหุ้นของ Apple ได้ทำสถิติ all time high ที่เกือบ 183 ดอลลาร์ อย่างไรก็ตาม ปัจจุบันอยู่ต่ำกว่าจุดสูงสุด 13% โดยซื้อขายที่ประมาณ 160 ดอลลาร์\n\nอย่างไรก็ตาม เป็นที่น่าสังเกตว่านักลงทุนและนักวิเคราะห์หลายคนออกมาโต้แย้งว่าราคาของ bitcoin มีความผันผวนรุนแรงกว่ามาก เนื่องจากมักบันทึกการแกว่งตัวของตัวเลข 2 หลักในทิศทางใดทิศทางหนึ่ง\n\nนอกจากนี้ bitcoin ยังเป็นสินทรัพย์ที่ค่อนข้างใหม่ และโดยทั่วไปแล้วจะมีความผันผวนของราคาสูงในช่วงก่อนหน้านี้ Google และ Amazon ยังเห็นความผันผวนอย่างมากในตอนเริ่มต้น แต่ตอนนี้ยืนอยู่ในบริษัทที่ใหญ่ที่สุดและมั่นคงที่สุดในแง่ของราคาหุ้น\n\nBinance เดินหน้าขอใบอนุญาตหน่วยงานกำกับดูแลทั่วโลก\n\nแพลตฟอร์มสินทรัพย์ดิจิทัลและการลงทุนคริปโตฯ ที่ใหญ่ที่สุดในโลกได้รับการปรับปรุงด้านหลักเกณฑ์และกฎระเบียบจากหน่วยงานกำกับดูแลหลายรายในช่วงหลายเดือนที่ผ่านมา โดยจากการรายงานของ FCA ของสหราชอาณาจักร สหภาพยุโรป และ FSCA ของแอฟริกาใต้เป็นตัวอย่างบางส่วน\n\nในเดือนพฤศจิกายนปีที่แล้ว CZ กล่าวว่า Binance จะเปลี่ยนโครงสร้างเพื่อแก้ไขปัญหากับหน่วยงานกำกับดูแล ซึ่งเขาให้คำมั่นสัญญาว่าจะเปลี่ยนองค์กรให้เป็นสถาบันการเงินที่ได้รับใบอนุญาตซึ่งมีสำนักงานใหญ่แบบรวมศูนย์\n\nในระหว่างการปรากฏตัวครั้งล่าสุด CZ ยังคงมองโลกในแง่ดีเกี่ยวกับความร่วมมือในอนาคตระหว่าง Binance และผู้เฝ้าระวังทั่วโลก โดยเขาออกมาเตือนว่าการแลกเปลี่ยนของอเมริกาได้รับอนุญาตให้ดำเนินการแล้วใน 45 รัฐของสหรัฐอเมริกา ในขณะที่การเลือกตั้งถิ่นฐานในประเทศอื่นๆ กำลังจะเกิดขึ้น และถือเป็น \"ข่าวดี\" ของการยอมรับคริปโตฯ ในการนำมาใช้อย่างแพร่หลายมากขึ้น\n\n“เรามีใบอนุญาตของรัฐ 45 ใบในสหรัฐอเมริกา ในประเทศอื่นๆ รวมถึงประเทศในกลุ่ม G7 ที่เรากำลังพยายามขอใบอนุญาต ซึ่งก้าวหน้าไปมาก และผมคิดว่าเราจะมีข่าวดีมาแบ่งปันกันให้ทราบในเร็วๆ นี้” Changpeng Zhao กล่าวทิ้งท้าย ",
            "sentiment": "negative",
            "href_link": [
                "https://mgronline.com/stockmarket/detail/9650000035098",
                "https://mgronline.com/stockmarket/detail/9650000032751",
                "https://mgronline.com/stockmarket/detail/9650000040101",
                "https://mgronline.com/uptodate/detail/9650000040128",
                "https://mgronline.com/stockmarket/detail/9650000035315"
            ]
        },
        {
            "index": 8,
            "link": "https://mgronline.com/stockmarket/detail/9650000040101",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "Bitcoin ดิ่งลงกว่า $38,000 นักวิเคราะห์ชี้สัมพันธ์กับ NASDAQ Strengthens",
            "content": "เหรียญพี่ใหญ่ Bitcoin (BTC) ดิ่งกว่าลดลง 5.74% ในวันอังคาร แม้ว่าก่อนหน้านั้นในวันจันทร์จะปรับตัวเพิ่มขึ้น 2.46% โดยลงมาแตะ $38,117\n\nจากการเปิดเผยของ yahoofinance เปิดเผยถึงสถานะราคาช่วงขาลงทำให้เห็นราคา Bitcoin อยู่ที่ 38,000 ดอลลาร์ โดยที่ระดับต่ำสุดอยู่ที่ 37,727 ดอลลาร์ต่อวัน ซึ่งถือว่าเป็นการปรับตัวร่วงลงครั้งแรกของ Bitcoin ที่ต่ำกว่า 38,000 ดอลลาร์ตั้งแต่วันที่ 14 มีนาคม พ.ศ.2565\n\nขณะเดียวกัน ความเชื่อมั่นในตลาดตราสารทุนของสหรัฐฯ แผ่ขยายไปทั่วตลาดคริปโตฯ โดยที่สกุลเงินหลักคริปโตฯ ตามตลาดหุ้น NASDAQ เช่น LUNA ซึ่งปรับตัวร่วงลง 8.76% ขณะที่ ADA และ XRP ลดลง 7.92% และ 7.49% ตามลำดับ ส่วน AVAX (-5.77%) BNB (-4.53%) ETH (-6.59%) และ SOL (-5.22%)\n\nในส่วนของ DOGE ขยับขึ้นมาอยู่ใน 10 อันดับแรกโดยขาดทุน 12.90% ซึ่งเกิดจากการเข้ามาเก็งกำไรกรณีการเข้าซื้อทวิตเตอร์ ของ Elon Musk ซึ่งนักลงทุนมองว่าจะมีนัยสำคัญส่งผลต่ออนาคตเหรียญ Dogecoin\n\n\nนอกจากนี้ ดัชนีความเสี่ยงของ Bitcoin ยังคงอยู่ในโซน “Extreme Fear” และ “Fear” ตั้งแต่วันที่ 7 เมษายน ซึ่งโซน \"ความกลัว\" และ \"ความกลัวสุดขีด\" สะท้อนถึงความคาดหวังของนักลงทุนที่ราคา Bitcoin จะตกต่ำลงอีก\n\nความสัมพันธ์ของ Bitcoin กับ NASDAQ 100 Strengthens\n\nสำหรับตลาดหุ้นสหรัฐฯ เป็นช่วงวันอังคารที่ตลาดหมีโดยเฉพาะ NASDAQ 100 ปรับตัวร่วงลง 3.95% โดย Dow และ S&P500 ขาดทุน 2.38% และ 2.81% ตามลำดับ\n\n\nสำหรับนักลงทุน crypto ที่ต้องการหลีกหนีจากอิทธิพลด้านนโยบายการกำหนดอัตราดอกเบี้ยของ Fed และกลไกตลาดแบบดั้งเดิม ซึ่งสะท้อนความสัมพันธ์ระหว่าง Bitcoin และ NASDAQ แบบคู่ขนาน โดยเฉพาะความเชื่อมั่นของนักลงทุน Crypto ต่อนโยบายการเงินของ Fed และความกลัวว่าเศรษฐกิจจะถดถอย ได้ปรับให้เข้ากับนักลงทุนประเภทสินทรัพย์แบบดั้งเดิมมากขึ้น โดยความสัมพันธ์ระหว่าง Bitcoin และ NASDAQ แข็งแกร่งขึ้นตั้งแต่เดือนกุมภาพันธ์ถึงเมษายน ความสัมพันธ์ที่ใกล้ชิดยิ่งขึ้น ใกล้เคียงกับการเริ่มต้นของสงครามในยูเครนและการเปลี่ยนแปลงที่ชัดเจนในนโยบายการเงินของเฟด\n\nการหลีกเลี่ยงความเสี่ยงจากตลาดหุ้นสหรัฐฯ ส่งผลกระทบต่อตลาด crypto โดยตลาดในวงกว้างเห็นการขาดทุนอย่างหนัก โดยตัวชี้วัดทางเทคนิคของ Bitcoin ยังคงเป็นสีแดง โดย Bitcoin อยู่ต่ำกว่า EMA 50 วัน ซึ่งล่าสุด ในวันอังคารที่ผ่านมา Bitcoin (BTC) ลดลง 5.74% ลงมาอยู่ที่ $38,117 ",
            "sentiment": "neutral",
            "href_link": [
                "https://mgronline.com/around/detail/9650000039837",
                "https://mgronline.com/around/detail/9650000038219",
                "https://mgronline.com/stockmarket/detail/9650000039850",
                "https://mgronline.com/stockmarket/detail/9650000035485",
                "https://mgronline.com/stockmarket/detail/9650000039051"
            ]
        },
        {
            "index": 9,
            "link": "https://mgronline.com/stockmarket/detail/9650000039887",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "แบงก์ชาติรัสเซียลุยต่อ “รูเบิลดิจิทัล” เฟส 2!",
            "content": "รัสเซียเริ่มทดสอบรูเบิลดิจิทัลแล้ว แบงก์ชาติลั่นดันโปรเจกต์ CBDC เดินหน้าตามแผน เตรียมพร้อมสำหรับการทำธุรกรรมข้ามพรมแดนในโลกจริงภายในปีนี้\n\nจากรายงานของไทมส์ ออฟ อินเดีย ธนาคารกลางรัสเซียได้ดำเนินการทดสอบสกุลเงินดิจิทัลที่ออกโดยธนาคารกลาง (CBDC) ขั้นตอนแรกแล้วตั้งแต่เดือนมกราคมที่ผ่านมาโดยโฟกัสที่การชำระเงินระหว่างลูกค้ากับลูกค้า (C2C)\n\nแบงก์ชาติรัสเซียเริ่มโครงการนำร่องทดสอบเงินรูเบิลดิจิทัลเมื่อต้นปี ต่อมาในช่วงกลางเดือนกุมภาพันธ์ได้ประกาศความสำเร็จครั้งแรกในการทำธุรกรรมระหว่างวอลเล็ต โดยมีสถาบันการเงินของรัสเซียอย่างน้อย 12 แห่งเข้าร่วมการทดสอบ ที่คาดว่าจะดำเนินการต่อเนื่องตลอดปีนี้\n\nแถลงการณ์อย่างเป็นทางการของแบงก์ชาติรัสเซียยังเปิดเผยว่า จะไม่ชะลอการสร้าง CBDC\n\nโอลกา สโกโรโบกาโตวา รองผู้ว่าการอันดับ 1 ของธนาคารกลางรัสเซีย ให้สัมภาษณ์กับพอร์ทัลข่าวธุรกิจ RBC เมื่อเร็วๆ นี้ว่า เงินรูเบิลดิจิทัลมีความสำคัญจำเป็นอย่างยิ่ง และแบงก์ชาติจะไม่เลื่อนการทดสอบแพลตฟอร์มสกุลเงินดิจิทัลต้นแบบ แม้ว่าธนาคารพาณิชย์บางแห่งที่ได้รับเชิญเข้าร่วมโปรเจกต์อาจยังไม่พร้อมทางเทคนิคก็ตาม\n\nเธอยังบอกว่า ถ้าแบงก์ชาติตัดสินใจอย่างทันท่วงที และลงมืออย่างรวดเร็วทั้งด้านการทดสอบและการแก้ไขกฎหมาย โครงการ CBDC ของรัสเซียจะลุล่วงภายในปีหน้า\n\n\nตามการเปิดเผยของสโกโรโบกาโตวา นั้น เฟส 2 ของโปรเจกต์นี้จะเริ่มต้นในฤดูใบไม้ร่วง โดยธนาคารกลางรัสเซียมีแผนเริ่มดำเนินการทดสอบการจ่ายค่าสินค้าและบริการด้วยเงินรูเบิลดิจิทัล รวมทั้งการโอนเงินระหว่างรัฐบาลกับกระทรวงการคลัง นอกจากนั้นแบงก์ชาติจะร่วมมือกับกระทรวงการคลังออกสัญญาอัจฉริยะ\n\nก่อนหน้านี้ เอลวิรา นาบิลลินา ผู้ว่าการแบงก์ชาติรัสเซีย ระบุว่า กระทรวงการคลังได้วางโครงสร้างต้นแบบ และขณะนี้เตรียมเริ่มต้นดำเนินการกับสถาบันการเงินต่างๆ ก่อนเริ่มโครงการนำร่องธุรกรรมในปีหน้า\n\nเงินรูเบิลดิจิทัลถือเป็นการอวตารครั้งที่ 3 ของเงินเฟียตของรัสเซีย หลังจากเงินกระดาษและเงินอิเล็กทรอนิกส์ โดยคนรัสเซียจะสามารถใช้รูเบิลดิจิทัลได้ทั้งออนไลน์และออฟไลน์ และแบงก์ชาติรัสเซียเชื่อว่า CBDC จะสร้างโอกาสใหม่สำหรับประชาชน ธุรกิจ และรัฐบาล\n\nเดือนที่แล้วยังมีการพูดเรื่องการทำให้รูเบิลดิจิทัลเป็นทุนสำรองเพื่อให้รัสเซียสามารถลดการพึ่งพิงดอลลาร์ ขณะที่ทุนสำรองที่อยู่ในประเทศต่างๆ ถูกอายัด\n\nขณะเดียวกัน ภายในมอสโกขณะนี้มีเสียงเรียกร้องมากขึ้นให้ใช้คริปโตฯ เป็นช่องทางหลีกเลี่ยงข้อจำกัดและการระดมทุนสำหรับการค้าระหว่างประเทศ หลังจากที่รัสเซียถูกแบนไม่ให้เข้าถึงระบบการเงินโลกนับจากที่เปิดฉากบุกยูเครนเมื่อวันที่ 24 กุมภาพันธ์ และอเมริกายังขยายมาตรการแซงก์ชันครอบคลุมบุคคล และนิติบุคคลจำนวนมากที่เกี่ยวข้องกับรัสเซีย ซึ่งรวมถึงบิตริเวอร์ บริษัทขุดบิตคอยน์ในรัสเซีย อีกทั้งคาดได้ว่า ตะวันตกจะยังไม่ยุติการออกมาตรการแซงก์ชันมอสโกง่ายๆ\n\nมอสโกยังตอบโต้มาตรการแซงก์ชันของตะวันตกด้วยการเริ่มขยายโครงการชำระเงิน MIR ของตนเองที่ถูกคาดหวังว่าจะมาแทนที่ระบบการชำระเงินของวีซ่าและมาสเตอร์การ์ด หลังจากทั้ง 2 บริษัทระงับการดำเนินการในรัสเซีย\n\nรายงานยังระบุว่า รัสเซียกำลังพิจารณายอมรับการชำระเงินด้วยคริปโตฯ จากประเทศที่เป็นมิตร ส่วนประเทศอื่นๆ ที่ต้องการทำธุรกิจกับรัสเซียต้องจ่ายด้วยรูเบิล\n\nนอกจากนี้ สเบอร์แบงก์ที่เป็นแบงก์ใหญ่สุดของรัสเซีย จะเริ่มออกและเทรดสินทรัพย์ทางการเงินดิจิทัลในอนาคตอันใกล้มาก หลังจากได้รับอนุมัติจากแบงก์ชาติเป็นที่เรียบร้อย ",
            "sentiment": "neutral",
            "href_link": [
                "https://mgronline.com/around/detail/9650000034582",
                "https://mgronline.com/mutualfund/detail/9650000039080",
                "https://mgronline.com/around/detail/9650000037070",
                "https://mgronline.com/around/detail/9650000037122",
                "https://mgronline.com/around/detail/9650000037829"
            ]
        },
        {
            "index": 10,
            "link": "https://mgronline.com/stockmarket/detail/9650000039793",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "\"เปอร์โตริโก\" สวรรค์เสรีแห่งใหม่ของนักเทรดคริปโตฯ",
            "content": "เปอร์โตริโก เป็น “โลกใบเล็กของชุมชนคริปโตเคอร์เรนซีแห่งแรกของโลก” ซึ่งที่พวกเขากำลังพูดนั้นเกินจริงหรือไม่ และพวกเขากำลังทำอะไรอยู่? เห็นได้ชัดว่ากฎหมายภาษีที่เอื้ออำนวยได้นำ “ผู้อพยพชาวอเมริกันที่มีความมั่งคั่งกว่า 10,000 คน” มายังเกาะแห่งนี้ และจากจำนวนดังกล่าว “มีผู้มาถึงประมาณ 3,000 คนเป็นเศรษฐีสกุลเงินดิจิทัลที่เพิ่งสร้างใหม่” และ “อีกประมาณ 4,000 บริษัท ทำให้บุคคลผู้ที่มีความมั่งคั่งได้ทยอยย้ายไปอยู่ที่เปอร์โตริโกเพิ่มมากขึ้นอย่างต่อเนื่อง”\n\nบทความล่าสุดของ The Times ระบุว่าเปอร์โตริโก กลายเป็นดินแดนสวรรค์แห่งใหม่ของนักลงทุนคริปโตฯ ซึ่งจากตัวเลขข้างต้นเหล่านี้แม้ว่าอาจมีความคลาดเคลื่อนอยู่บ้าง ซึ่งผู้เขียนกล่าวว่า “ในปี 2555 รัฐบาลของเปอร์โตริโก ซึ่งเป็นอาณาเขตของสหรัฐฯ ได้ผ่านกฎหมายหลายฉบับที่เสนอมาตรการจูงใจด้านภาษีแก่นักลงทุนชาวอเมริกันที่ต้องการย้ายถิ่นฐาน”\n\nโดยเนื้อหารายละเอียดนั้นทำให้เกิดปรากฏการณ์ 2 ประการ 1 “นักเทรด หรือผู้เล่น crypto รุ่นเฮฟวีเวต เช่น กองทุนป้องกันความเสี่ยง Pantera และบริษัทบริหารความเสี่ยง Darma Capital ได้ย้ายไปอยู่ที่เปอร์โตริโก” และประการที่ 2 “คนในท้องถิ่นบางคนซึ่งส่วนมากพวกเขาไม่ชอบการลดหย่อนภาษีแบบเดียวกัน ซึ่งได้ให้เอกสิทธิ์ในการเข้ามาของนักลงทุนภายนอก และการหลั่งไหลเข้ามาของคนนอกที่ร่ำรวยทำให้ราคาอสังหาริมทรัพย์พุ่งสูงขึ้นเกินกว่าที่ผู้อยู่อาศัยจะสามารถเข้าถึงได้”\n\nขณะที่หากย้อนกลับไปในปี 2560 เหตุการณ์ภัยธรรมชาติซึ่งมาจากพายุขนาดมหึมาได้เข้าโจมตีเปอร์โตริโก “พายุเฮอริเคนมาเรียซึ่งเป็นพายุที่รุนแรงที่สุดในรอบเกือบ 100 ปี โดยมีความเร็วลมรุนแรงกว่า 155 ไมล์ต่อชั่วโมง และสร้างความเสียหายให้เปอร์โตริโก ประมาณ 90 พันล้านดอลลาร์ ทำให้ทั้งเกาะสูญเสียการเข้าถึงไฟฟ้าและปัญหาไฟดับซึ่งเกิดขึ้นตามปกติอยู่แล้ว ยังคงเกิดขึ้นอย่างต่อเนื่องจนถึงปัจจุบัน” ซึ่งจากกฎหมายด้านภาษีที่เอื้ออำนวยทำให้นักลงทุนแห่กันเข้ามาที่เกาะ และดูเหมือนว่าเกณฑ์ดึงดูดการลงทุนดังกล่าวนั้นได้ผลดีในการช่วยพลิกฟื้นความเสียหายของเปอร์โตริโกให้กลับคืนมาได้อย่างรวดเร็ว\n\nเกิดอะไรขึ้นในเปอร์โตริโก?\n\n“ในช่วงไม่กี่เดือนที่ผ่านมา เปอร์โตริโกได้จัดการประชุมสกุลเงินดิจิทัล และตั้งค่าหลักสูตรสำหรับผู้เริ่มต้นใช้งานสำหรับชาวบ้านเพื่อเรียนรู้พื้นฐานของสกุลเงินดิจิทัล” ในอีกด้านหนึ่ง เขาอธิบายด้านของผู้ต่อต้านในการเข้ามาสูบทรัพยากรของเปอร์โตริโกว่า \"เป็นผู้พลัดถิ่นภาษียุคใหม่ที่โลภ และสร้างจินตนาการโดยการดื่มด่ำกับความสิ้นหวังของคนเปอร์โตริโก”\n\nEvan Arteaga มองว่าเปอร์โตริโกคือความฝันของเขา\n\nในบรรดาผู้ให้สัมภาษณ์คือ “Evan Arteaga วัย 38 ปี ที่อาศัยอยู่ในเปอร์โตริโกมา 4 ปีแล้ว” เขากระตือรือร้นอย่างมากเกี่ยวกับอุตสาหกรรมคริปโตฯ “นี่คือวิวัฒนาการที่หลีกเลี่ยงไม่ได้ของตลาดทุน ฉันคิดว่านี่คืออนาคต เราแค่ต้องเดินหน้าต่อไป” และเขายังชื่นชมทุกสิ่งที่เปอร์โตริโกมอบให้เขา\n\n“ภาษีคือสิ่งจูงใจให้มาที่นี่ พูดกันตรงๆ” อาร์เตกา กล่าว “คุณกำลังประหยัดภาษีกำไรจากการขาย 40% แต่ก็ยังเป็นสถานที่ที่สวยงาม เรามีชายหาด เรามีภูเขา นี่คือความฝันของฉัน\"\n\nAmanda Cassatt ชี้ว่าคริปโตฯ คือการกระจายอำนาจทุกอย่าง\n\n“Cassatt วัย 31 ปี เป็นผู้ก่อตั้ง Serotonin หนึ่งในบริษัทการตลาดแห่งแรกที่ทุ่มเทให้การทำงานร่วมกับบริษัทสินทรัพย์ดิจิทัล ”ซึ่งได้ให้นิยามความสำคัญในบทความว่า “กระจายอำนาจทุกอย่าง สกุลเงินเป็นเพียงจุดเริ่มต้น กระจายอำนาจตลาดพลังงาน นี่คือระยะฟักตัวของเศรษฐกิจโลกใหม่” ",
            "sentiment": "neutral",
            "href_link": [
                "https://mgronline.com/politics/detail/9650000039148",
                "https://mgronline.com/uptodate/detail/9650000039108",
                "https://mgronline.com/sport/detail/9650000038646",
                "https://mgronline.com/around/detail/9650000038780",
                "https://mgronline.com/sport/detail/9650000036600"
            ]
        },
        {
            "index": 11,
            "link": "https://mgronline.com/stockmarket/detail/9650000039325",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "Macron ชูนโยบาย web3 หวังผลักดันมาตรฐานนวัตกรรมของฝรั่งเศสนำยุโรป",
            "content": "The Big Whale ซึ่งเป็นเว็บไซต์รายงานด้านคริปโตฯ ของฝรั่งเศสได้ลงตีพิมพ์บทสัมภาษณ์ของประธานาธิบดี Emmanuel Macron เมื่อวันศุกร์ที่ผ่านมา หรือเพียง 2 วันก่อนการเลือกตั้งรอบที่ 2 ของฝรั่งเศส ซึ่งจะเป็นการชี้ชัดชะตากรรมทางการเมืองของเขากับคู่แข่งสตรีผู้เด็ดเดี่ยวอย่างนาง Marine Le Pen\n\ntheblockcrypto ระบุถึงการให้สัมภาษณ์ซึ่งถูกตีพิมพ์เป็นภาษาฝรั่งเศสพร้อมกับคำแปลภาษาอังกฤษ โดยนาย Macron อธิบายให้ผู้สัมภาษณ์ฟังถึงความหวังของอนาคตด้านกฎระเบียบ ด้านภาคการเงินของยุโรป ที่รวมเป็นหนึ่งเดียวจะใช้แนวทางปฏิบัติที่จะหลอมรวมความมั่นใจและส่งเสริมให้เกิดนวัตกรรมด้านเทคโนโลยีและการเงิน โดย “ฝรั่งเศสจะให้ความสำคัญเป็นอย่างยิ่งถึงนวัตกรรมและความเป็นกลางในแง่ของเทคโนโลยีให้มากที่สุด โดยสิ่งที่เกิดขึ้นน่าจะทำให้เราก้าวเร็วขึ้นมากในเรื่องของเงินยูโรดิจิทัล”\n\nอย่างไรก็ดี เขายังแสดงความกังวลว่าชาวยุโรปจะไม่ถูกทิ้งไว้ข้างหลังในการพัฒนา web3 และ metaverse “ความปรารถนาของผมคือการให้ยุโรปเป็นผู้เล่นหลัก ตรงกันข้ามกับสิ่งที่เกิดขึ้นจนถึงตอนนี้ ผมต้องการทำให้แน่ใจว่าผู้ใช้งานชาวยุโรปเชี่ยวชาญในการสร้างเทคโนโลยีที่เกี่ยวข้องกับ web3 และ metaverse เพื่อที่จะไม่ต้องพึ่งพายักษ์ใหญ่ของอเมริกาหรือจีน” เขาเสริมว่าสถาบันวัฒนธรรมยุโรปควรพัฒนานโยบาย NFT\n\nMacron กล่าวว่า ในขณะที่เขายินดีรับการลงทุนจากต่างประเทศตราบใดที่สำนักงานใหญ่ของบริษัทเทคโนโลยีและสตาร์ทอัปยังคงอยู่ในฝรั่งเศส “ระบบนิเวศที่ทรงพลังยังหมายถึงอุตสาหกรรมเงินร่วมลงทุนที่ทรงพลังในยุโรปด้วย ซึ่งฝรั่งเศสต้องเดินหน้าต่อไปเพื่อพัฒนาภาคเทคโนโลยีของตน และนี่คือเหตุผลที่ผมตั้งเป้าหมายภายในปี 2030 ของยูนิคอร์นฝรั่งเศส 100 ตัว และยักษ์ใหญ่ในยุโรป 10 ตัว ซึ่งนวัตกรรม ความกล้า และอัจฉริยะของฝรั่งเศสเหล่านี้ จะได้สร้างความยิ่งใหญ่และความสำเร็จสำหรับเรา\"\n\nขณะเดียวกัน ใน Paris Blockchain Week Summit ระบุเมื่อช่วงต้นเดือนที่ผ่านมาว่า Changpeng Zhao CEO ของ Binance ได้ประกาศการลงทุน 100 ล้านยูโร (108 ล้านดอลลาร์) ในฝรั่งเศส และเป็นพันธมิตรกับ Station F. ",
            "sentiment": "positive",
            "href_link": [
                "https://mgronline.com/around/detail/9650000039071",
                "https://mgronline.com/entertainment/detail/9650000039210",
                "https://mgronline.com/stockmarket/detail/9650000037008",
                "https://mgronline.com/business/detail/9650000035729",
                "https://mgronline.com/politics/detail/9650000038501"
            ]
        },
        {
            "index": 12,
            "link": "https://mgronline.com/entertainment/detail/9650000039324",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ดร.ประสิทธิ์ CEO หมื่นล้าน \"ไข่มุกดำ\" แห่งตลาดหุ้น",
            "content": "เปิดโฉมหน้า “ไข่มุกดำ” แห่งตลาดหุ้น ดร.ประสิทธิ์ (ปทาน) ศรีสุวรรณ CEO หมื่นล้าน  ติด 1 ใน 5 ของ CEO ที่ได้รับเงินเดือนสูงที่สุดในประเทศไทยจากการจัดอันดับในปี พ.ศ. 2551 ด้วยประสบการณ์ในตลาดหุ้นกว่า 30 ปี ปัจจุบันผันตัวเองจาก CEO ตลาดหุ้น มาเป็นที่ปรึกษาให้กับบริษัทจดทะเบียนในตลาดหุ้นหลายแห่ง\nฉายาไข่มุกดำ มาเฟียตลาดหุ้น CEO หมื่นล้าน มีที่มาอย่างไร\n\nแต่ละฉายา ก็มาจากน้องๆ สื่อมวลชน ที่สนิทสนมกัน เป็นคนตั้งให้  “ไข่มุกดำ” เพราะพื้นเพผมเป็นคน เป็นคนหาดใหญ่ จ.สงขลา ไข่มุกถือเป็นอัญมณีล้ำค่าในแถบภาคใต้ และผลงานตอนน้ำท่วมใหญ่ที่หาดใหญ่ ผมว่ายน้ำจากบ้านไปบริษัทเกือบ 3 กิโล เพื่อไปดูแลพอร์ทลูกค้า น่าจะเป็นเรื่องนี้นะครับ  “มาเฟียตลาดหุ้น” ผมไม่ใช่เจ้าพ่อตลาดหุ้น แต่ด้วยความที่ผมมีประสบการณ์ทำงานในวงการตลาดหุ้นมาอย่างยาวนาน ผมเป็นคนตั้งใจทำงานสูงมากและทำงานหนักและรักงาน ตั้งแต่เด็กตั้งเป้าหมายจะเป็น 1 ใน 3 ของผู้บริหาร และผมก็ทำได้ เพราะความพยายามที่ไม่เคยลดละมาตลอดชีวิตในการทำงานล้วนๆ แม้จะล้มลุกคลุกคลานบ้างในบางครั้งบางเวลา แต่ก็ไม่เคยสิ้นความตั้งใจสักครั้ง ส่วน CEO หมื่นล้าน ก็สะท้อนถึงมาจากการตั้งใจในการทำงานของเรา ที่ทำให้มีทั้งรูปสมบัติและทรัพย์สมบัติ จึงเป็นที่มาของฉายาเหล่านี้ครับ\n\nในรอบหลายปีที่ผ่าน ห่างหายไปจากหน้าหนังสือพิมพ์ เกิดอะไรขึ้น และปัจจุบันทำอะไรอยู่ เป็นผู้บริหาร ของบริษัท นอกตลาดแห่งหนึ่ง และเป็นไม่ได้หายไปไหน ตอนนี้เป็นผู้บริหารให้บริษัทนอกตลาดหลักทรัพย์แห่งหนึ่ง และเป็นที่ปรึกษาให้กับบริษัทในตลาดหลักทรัพย์หลายแห่ง แต่ก็ยังไม่ห่างไปจากวงการหลักทรัพย์  เพราะเป็นอาชีพที่รักและตั้งใจทำให้ดีที่สุด\n\nท่ามกลางกระแสข่าวในด้านลบต่างๆ สามารถผ่านช่วงเวลาเหล่านั้นมาได้อย่างไร/เคยถอดใจยอมแพ้ไหมและอุปสรรคใหญ่สุดคืออะไร ไม่เคยยอมแพ้เลยครับ เพราะยังไง ความจริงก็คือความจริง หนีไม่พ้น และผมก็พิสูจน์ความจริงมาโดยตลอด\n\n- กรณีข่าวที่มีคดีความเรื่องบิทคอยด์กับเออาร์นี (ไม่เป็นความจริง) เพราะทำความเข้าใจกันและเคลียร์ทุกอย่างกันด้วยดี มีเอกสารยืนยันผมก็ทำตามเอกสารที่มีทุกอย่าง เจ้าของเงินได้เงินคืน เจ้าของหุ้นได้หุ้นคืน ทุกอย่างก็จบลงด้วยดี ซึ่งทุกวันนี้ก็ยังเป็นเพื่อนที่ดีต่อกัน ทุกอย่างเดินอยู่บนเส้นทางความจริง ในเอกสารและความถูกต้อง\n\n- กรณีโดนโจมดี ด้วยข่าวลือเรื่องคดีความว่ามีการฟ้องร้องกับเพื่อนนักลงทุนมากมายหลายคดี (ไม่เป็นความจริง) เพราะผมเคลียร์กับเพื่อนทุกคน พิจารณาตามกำไร-ขาดทุน ที่ได้ลงทุน ทุกคนมีเอกสารครบในการซื้อขายหุ้น ซึ่งผมก็เคลียร์กับทุกคนตามเอกสาร ไม่ได้มีการฟ้องร้องกันเกิดขึ้น แต่อย่างใด ผมทำทุกอย่างตามเอกสารและถูกต้อง เพราะเราไม่อยากมีเวรกรรมกับใครทุกชาติไป\n\n- กรณีมีข่าวว่ามีคดีความกับอดีตผู้บริหาร บริษัทเดิมที่ผมเคยทำงานอยู่ (เป็นความจริง)  ก็อยู่ในขั้นตอน ทางกฎหมาย ครับ\n\n- กรณีมีข่าวปัจจุบัน ถูก ก.ล.ต. ทำโทษ (ไม่เป็นความจริง) เป็นเรื่องที่เกิดมาตั้งแต่ปี 59 คือห้ามผมทำงานในบริษัทหลักทรัพย์ 2 ปี (ครบตั้งแต่ปี 61) แต่สามารถทำงานในบริษัท มหาชน ได้ ซึ่งตอนนั้นผมก็เป็น CEO บ. MLINK พูดอีกนัยหนึ่งก็คือ ลดบทบาทหน้าที่แค่ใน บริษัทหลักทรัพย์เท่านั้น และปัจจุบันก็ไม่ได้มีการลงโทษใดๆ เพราะไม่ได้ทำงานในบริษัทหลักทรัพย์จึงไม่ต้องมีการรายงานกับ ก.ล.ต.\n \nเทรนด์การลงทุนในโลกจะเปลี่ยนไปในทิศทางไหน?\n\nในปีที่ผ่านมาเศรษฐกิจไทยและเศรษฐกิจโลกมีความผันผวนค่อนข้างมาก จากผลกระทบของการระบาดของโควิด-19 หากในปี 2565 การระบาดของโควิด-19 ไม่ได้ส่งผลกระทบรุนแรงต่อเศรษฐกิจ ทิศทางการลงทุนในปีนี้น่าจะมีแนวโน้มที่ดี โดยไอเอ็มเอฟคาดว่าเศรษฐกิจโลกในปี 2565 จะขยายตัว 4.9% และไอเอ็มเอฟคาดว่าเศรษฐกิจของประเทศที่พัฒนาแล้วจะโต 4.5% ในปี 2565\n\nนอกจากนี้ ในวัฏจักรของการลงทุน ช่วงที่เศรษฐกิจกำลังฟื้นตัว การลงทุนในหุ้นมีแนวโน้มที่จะให้ผลตอบแทนที่ดี เพราะผลประกอบการของบริษัทจะกลับมาเติบโต โดยเฉพาะกลุ่มบริษัทที่ผลประกอบการมักเติบโตตามภาวะเศรษฐกิจ รวมถึงบริษัทที่ได้รับผลกระทบรุนแรงในช่วงของการระบาดของโควิด-19 อาจมีการพลิกฟื้นของผลประกอบการกลับมาเติบโตหลายเท่าตัวได้ การลงทุนในหุ้นควรเลือกลงทุนเป็นรายตลาดหรือเป็นหุ้นรายตัว เพราะตลาดหุ้นบางประเทศฟื้นตัวมามากพอสมควรแล้ว และการฟื้นตัวของผลประกอบการของบริษัทต่างๆ ก็เป็นไปในอัตราที่ไม่เท่ากัน ในขณะที่บางบริษัทที่อ่อนแอมาก ก็อาจไม่สามารถฟื้นตัวได้\n\nดร . มีความคิดเห็นยังไงกับการลงทุนใน หุ้นปั่น?\nคำว่า หุ้นปั่น ในความคิดเห็นของผมก็คือ หุ้นที่ขึ้นมาโดยไม่มีปัจจัยพื้นฐาน  ขึ้นมาโดยมี P/E ที่สูง ขึ้นด้วยการทำราคาของคนบางกลุ่ม ที่ต้องการให้หุ้นขึ้น ซึ่งถ้าเป็นผม ผมจะไม่เล่น ไม่สนใจลงทุน เพราะสุดท้าย หุ้นปั่น ก็มีแต่การทะเลาะกันเรื่องผลประโยชน์ ไม่ว่าจะเป็นผู้ถือหุ้น หรือกลุ่มที่เล่นด้วยกัน ความสุขก็จะไม่เกิดขึ้น เพราะหุ้นปั่นเป็นหุ้นที่ไม่ยั่งยืน  มีการผันผวนของราคาเร็วมาก และมีความเสี่ยงสูงมาก เพราะปัจจัยพิ้นฐานไม่มีเลย\n\nและการลงหุ้นในหุ้น ของ ดร. มีหลักการยังไงบ้างค่ะ?\nด้วยประสบการณ์การทำงานในตลาดหุ้น มานานกว่า 30 ปี ของผม ผมได้เจอทั้งเจ้าของบริษัท และนักลงทุนรายใหญ่มากมาย หลักการของผมที่จะทำให้การลงทุนทำได้อย่างสวยงาม ผมจะลงทุนและแนะนำเพื่อนๆ หรือทุกคนที่รู้จัก ว่าให้ดูหุ้นที่มีปัจจัยพื้นฐานที่ดี ROI ที่ดี โดยมี P/E ที่ไม่ควรเกิน 40 เท่า เพราะความเสี่ยงก็จะน้อย เพราะการจะลงทุนที่เราไม่มีความสี่ยงเราต้องมี King ซึ่งก็คือกำไร  เพราะกำไรเป็นปัจจัยพื้นฐานและปัจจัยหลักในการลงทุน ถ้าหากหุ้นมีปัจจัยพื้นฐานดี วันนี้หุ้นตกยังไง ก็จะกลับขึ้นมาสู่จุดปัจจัยพื้นฐาน\n\nถ้ามีคนลงทุนหุ้นที่มี P/E สูง ดร. มีความคิดเห็นว่าอย่างไร?\nผมคิดว่าถ้าคนจะลงทุนในหุ้นเหล่านี้ได้ ต้องมองเห็น Value ว่ามีโอกาสเติบโตได้สูง เช่นธูรกิจบล็อกเชน  เมตาเวิร์ส หรือธุรกิจที่มีโอกาสเติบโต ใน Future Value ในระยะยาว และต้องลงทุนศึกษาอย่างจริงจังด้วย\n\nในอนาคตอันใกล้จะได้เห็น Project ใหม่ๆ อะไรบ้าง?\nคงจะเห็น Project Metaverse เยอะขึ้นครับ ผมเป็นคนที่ตั้งใจในการทำงานมากและชอบทำบุญทำกุศลมาโดยตลอด เลือกที่จะทำงานเพื่อหาเงิน เพื่อแบ่งเงินส่วนหนึ่งไปช่วยเหลือสังคม นั่นก็คือ ทรัพย์ทางโลก  และมีทรัพย์ทางธรรม ควบคู่กันไป คือ อริยะทรัพย์ในการช่วยสังคม ซึ่งทำทุกวัน การทำบุญถือเป็นกิจวัตรประจำวันเลยก็ว่าได้ เพราะพ่อแม่จะสอนเสมอว่า เมื่อใดที่มีความสุข จงแบ่งปันให้ผู้อื่น การให้ความเอื้ออาทร ความรักความเข้าใจ เป็นการสร้างความสุขให้กับตนเองเพิ่มขึ้นเป็นสองเท่า และการช่วยเหลือมนุษย์และสังคม เป็นสิ่งที่เราต้องทำอย่างสม่ำเสมอและทำทุกวัน\n\nใช้หลักการอะไรในการบริหารงานและบริหารคน?\nยึดหลัก การให้และการให้อภัย สอนด้วยความรัก ให้อภัยในความผิดพลาด และพยายามสอนน้องๆ ว่า ทำตัวเองให้มีศักยภาพในการที่จะเป็น Asset ของบริษัท สามารถสร้างผลงานทำผลกำไรให้บริษัท เราก็จะเป็น Asset ที่มีคุณค่ามหาศาลของบริษัท และจะไม่ตกงานตลอดชีวิต\nผมเชื่อว่า ทุกคนมีวาระของตนเอง และทุกคนจะต้องมีวาระเกิด แก่ เจ็บ ตาย โดยไม่รู้ว่าความตายจะมาเมื่อไร แต่ในวาระปัจจุบันที่มีอยู่ จะมุ่งทำความดี ช่วยเหลือศาสนา ช่วยเหลือคน ช่วยเหลือสังคม ช่วยเหลือสรรพสัตว์ ตามกำลังความสามารถ และทำสม่ำเสมอทุกวันไม่เคยหยุด และพาแม่ และชักชวน คนในครอบครัว พนักงาน และเพื่อนๆ พี่ๆน้องๆ ไปทำบุญอย่างสม่ำเสมอ และจะคอยหยิบยื่นบุญให้ทุกคนรอบข้างเป็นประจำ\n\nวันนี้ถือว่าประสบความสำเร็จในชีวิตแล้วหรือยัง?\nในทางโลก ผมถือว่าประสบความสำเร็จ พอสมควรแล้ว เพราะได้เป็นผู้บริหาร ในบริษัทหลักทรัพย์ ระดับประเทศ และได้เห็นทุกคนที่ผมสนับสนุนเติบโตไปในหน้าที่การงานที่ดี  แต่เรื่องทางธรรมหรือ อริยะทรัพย์  นั้น ผมยังต้องสร้างสมและทำต่อไปเรื่อยๆ  เพราะอริยทรัพย์จะเป็นทุนทางใจ เป็นรากฐานสำคัญในการสร้างและบริหารทรัพย์ภายนอก  เพราะว่า...อริยทรัพย์...ยิ่งใช้ ยิ่งเพิ่ม...ยิ่งมี ยิ่งสุข...\n\nฝากอะไรถึงนักลงทุน ผู้ที่ติดตามหรือมีดร.ประสิทธิ์ เป็นต้นแบบ?\nข้อแนะนำสำหรับ นักลงทุนนะครับ นักลงทุนที่ฉลาดต้องศึกษาหาความรู้ใหม่ๆ เยอะๆ เพราะโลกเปลี่ยนแปลงไปแล้ว ต้องใช้ประโยชน์จาก AI และนวัตกรรมใหม่ สำหรับการลงทุน  และสิ่งสำคัญที่จะลงทุนคือ เราต้องรู้ปัจจัยพื้นฐาน  นั่นก็คือ บริษัท ต้องมีกำไรทั้งปัจจุบันและอนาคต ซึ่งเราสามารถวิเคราะห์ได้จาก P/E ที่เหมาะสม ROI ที่ดี และจะเห็นว่าปัจจุบันกระแสนิยมลงทุนในคริปโตเคอร์เรนชี่ ค่อนข้างมาก ในฐานะที่ผมได้เรียนรู้มา ก็ยังไม่เห็นมีปัจจัยพื้นฐานที่ชัดเจนมารองรับ ราคาของคริปโตเคอร์เรนซีมีความผันผวนสูงจึงมีความเสี่ยงสูงมาก ในฐานะอยู่วงการตลาดทุนมากว่า 20 ปี การลงทุนมีความเสี่ยงต้องศึกษาให้มากก่อนการลงทุน ซึ่งการลงทุน ในปัจจุบันมีทั้งตลาดทุน และตลาดเงินที่ทันสมัย ในเรื่องคริปโต ซึ่งมันสามารถทำให้รวยเร็ว และหมดเร็ว ดังนั้น ถ้าเราศึกษาดี ๆ เราจะเป็นผู้ชนะในการลงทุนทุกอย่างในทางการเงิน และตลาด\n\nสุดท้าย อยากฝากไว้ว่าชีวิตคนเราสั้นหนัก จงสร้างในสิ่งที่ดี ดูแลพ่อแม่ และรักทุกคน “ สร้างเงิน โดยความขยัน และปัญญา สร้างบุญ โดยนำส่วนหนึ่งมาช่วยสังคม สรรพสัตว์ เพราะว่า บนโลกบัดนี้ เราเกิดมา จะได้ทั้งทรัพย์ทางโลก และทรัพย์ทางธรรมที่เรียกว่า อริยทรัพย์” ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 13,
            "link": "https://mgronline.com/politics/detail/9650000038926",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "“อุ๊งอิ้ง” ส่งการบ้านลูกน้องพ่อ ชู 5 วิธีปลดหนี้-เงินเหลือ ลั่น พท.แลนด์สไลด์ทำให้เลิกย้ายประเทศ",
            "content": "“ลูกสาวนายใหญ่” โชว์วิสัยทัศน์ส่งการบ้านลูกน้องพ่อ ชู 5 วิธีปลดหนี้-มีเงินเหลือ ลั่นสู้เพื่อคนรากหญ้า ประกาศสร้างรัฐบาลดิจิทัล แก้ กม.ล้าหลัง ยุบสภา พร้อมโว พท.ต้องแลนด์สไลด์ สร้างปรากฏการณ์สมองไหลกลับประเทศแทนย้ายหนี\n\nวันนี้ (24 เม.ย.) ที่พรรคเพื่อไทย มีการจัดประชุมใหญ่สามัญประจำปี โดยก่อนการประชุม น.ส.แพทองธาร ชินวัตร ประธานที่ปรึกษาด้านการมีส่วนร่วมและนวัตกรรม หัวหน้าครอบครัวเพื่อไทย ได้แถลงวิสัยทัศน์ ว่า ขอใช้โอกาสในการประชุมใหญ่สามัญประจำปีพรรคเพื่อไทย 2565 ส่งการบ้าน หลังจากที่ได้เริ่มเข้ามาทำงานการเมืองอย่างเป็นทางการในวันที่ 28 ตุลาคม 2564 ที่ผ่านมา จนถึงปัจจุบันได้ทำงานร่วมกับผู้ใหญ่ในพรรคและคนรุ่นใหม่ เพื่อหาแนวทางพัฒนา แก้ไขปัญหาพี่น้องประชาชนให้หลุดพ้นจากความยากจน โดยยืนยันว่า จะไม่ทิ้งคนรากหญ้า ซึ่งเป็นคนส่วนใหญ่ของประเทศ พรรคเพื่อไทยจะใช้สติปัญญาในการแก้ไขปัญหาประเทศ เพื่อให้ประชาชนมั่นใจว่าชีวิตจะดีขึ้น โดยไม่หวั่นไหวต่ออุปสรรคใดๆ ที่เข้ามา โดยเฉพาะการกอบโกยหาผลประโยชน์ที่กำลังดำเนินการกันอยู่อย่างมากมายเพื่อพวกพ้องของตัวเอง โดยไม่คำนึงความต้องการและชีวิตของประชาชน\n\nน.ส.แพทองธาร กล่าวว่า วันนี้คนไทยส่วนใหญ่ยากจนลง จากที่เคยลืมตาอ้าปากได้ เพราะนโยบายที่กินได้ของไทยรักไทย พลังประชาชน และ เพื่อไทย คนไทยส่วนใหญ่ ยังต้องการพื้นฐานชีวิตที่มั่นคง อนาคตของลูกหลานที่ไม่มีหนี้ และมีเงินเหลือเฟือ จากนโยบายและการบริหารของผู้มีประสบการณ์จากพรรคเพื่อไทย ดังนั้นเพื่อเป็นการบรรลุไปสู่เป้าหมายนั้น จึงขอส่งการบ้าน 5 ข้อ ได้แก่\n\n1. ส่งเสริมการมีส่วนร่วมและการกระจายอำนาจสู่ระดับประชาชน พรรคไทยรักไทยเคยทำมาแล้ว โดยการจัดงบประมาณภาคประชาชน ลงไปในระดับหมู่บ้านให้ประชาชนตัดสินใจร่วมกัน เพื่อแก้ปัญหาส่วนรวมของหมู่บ้าน รวมทั้งกระจายอำนาจทางการศึกษา การสาธารณสุข การเกษตร และการปกครองท้องถิ่น ให้ตัดสินใจในระดับจังหวัด ไม่ต้องขึ้นกับส่วนกลาง โดยจะทำให้กระทรวงต่างๆ เล็กลง ไม่อุ้ยอ้ายเหมือนในปัจจุบัน รวมทั้งจัดให้มีการรายงานปัญหาของประชาชน และรับฟังข้อเสนอแนะ ผ่านแอปพลิเคชัน แบบ real-time เพื่อจะได้วิเคราะห์และแก้ปัญหาให้ถูกทาง และใช้งบประมาณให้คุ้มค่าที่สุด\n\n2. ดึงศักยภาพคนไทยด้วยการใช้ soft power 1 คน ต่อ 1 ครอบครัว พรรคเพื่อไทยเชื่อมั่นในศักยภาพของคนไทย ซึ่งถูกกดให้ไม่มีโอกาสและพัฒนาศักยภาพมานาน จึงไม่มีโอกาสทำรายได้ให้สูงขึ้น จัดให้มีระบบค้นหาศักยภาพของคนไทยให้ได้อย่างน้อย 1 คน ต่อ 1 ครอบครัว ประมาณ 16 ล้านครอบครัว เพื่อนำมาพัฒนาศักยภาพ มีส่วนร่วมและหาโอกาสทั้งระดับท้องถิ่น หัวเมืองใหญ่ในกรุงเทพฯ และในต่างประเทศ ตามศักยภาพหลังการฝึกฝนและพัฒนา เมื่อได้รับการฝึกฝนมีงานทำที่มีระดับค่าแรงงานที่สูงขึ้น คนเหล่านี้จะเป็นหลักในการหาเงินเลี้ยงครอบครัวให้หายจน มีสภาพความเป็นอยู่ที่ดีขึ้น เพราะเทรนด์โลกสมัยใหม่ คือการต่อสู้กันด้วยอำนาจของวัฒนธรรม soft power คือ พลังหรืออำนาจ ที่ทำให้คนทั่วโลกโอบรับวัฒนธรรมอื่นๆ หากเกิดพลังนี้ขึ้นกับวัฒนธรรมใด จะนำมาซึ่งมูลค่าทางเศรษฐกิจอย่างมหาศาล\n\n3. ใช้เทคโนโลยี Ai เพื่อการเกษตร เพื่อเกิดการวิเคราะห์แม่นยำ และผลผลิตสูง โดยการศึกษาดิน น้ำ ลมฟ้าอากาศ ด้วยเทคโนโลยี Ai ปลูกพืชตามฤดูกาลที่เหมาะสม ลดการใช้ปุ๋ยและยาฆ่าแมลง ระบบวิเคราะห์ข้อมูลและวิทยาศาสตร์การเกษตร ตลอดจนการถนอมผลิตภัณฑ์ และการกระจายการจัดจำหน่ายที่รวดเร็ว จะเข้ามาช่วยเหลือเกษตรกรไทยได้ พรรคเพื่อไทยจะไม่ยอมให้ ‘การเกษตรแบบวิถีชีวิต’ เกิดขึ้นอีกต่อไป\n\n4. ปรับเปลี่ยนภาครัฐและภาคเอกชนด้วยระบบ Digital Transformation ครั้งใหญ่ ด้วยการสร้างรัฐบาลดิจิทัล ( Platform digital Government) ที่ใช้ได้จริง เพื่อแก้ปัญหาระบบราชการใหญ่โตและคอรัปชั่นมากมาย และขาดประสิทธิภาพ ระบบราชการไทยต้องเป็นใช้กระดาษลดลง ( paperless) ให้บริการประชาชนผ่านระบบแอปพลิเคชั่น เช่น การขอใช้บริการสาธารณสุขในโครงการ 30 บาท ประชาชนสามารถขอเวลานัดหมายทางออนไลน์ได้โดยไม่ต้องรอคิว จะใช้เทคโนโลยีการออกแบบและการทำโมลผลิตจากระบบเครื่องพิมพ์สามมิติ และการตลาดแบบ E-Commerce มาฟื้นคืนชีวิตให้กับสินค้า OTOP กลับมามีคุณภาพที่เป็นสากลมากกว่าเดิม ขายดีกว่าเดิมยิ่งกว่าสมัยไทยรักไทย\n\n5. เตรียมคนไทยเข้าสู่ยุค Metaverse โลกเสมือนจริงจะนำโลกที่เป็นจริง ซึ่งจะประกอบด้วย NFT (Non-Fungible Token) หรือสกุลเงินดิจิทัลที่แสดงความเป็นเจ้าของสินทรัพย์ รวมถึง Games และ E-Sports เพื่อพัฒนาทักษะให้กับเด็กและเยาวชน ตลอดจนเทคโนโลยี AR (Augmented reality) หรือเทคโนโลยีผสานระหว่างโลกแห่งความเป็นจริงและความเสมือนจริงเข้าด้วยกัน รวมถึง VR (Virtual reality) หรือ การจำลองสภาพแวดล้อมจริงให้เสมือนจริง โดยผ่านการรับรู้ผ่านประสาทสัมผัส\n\nทั้งหมดจะทำให้พรรคเพื่อไทยเริ่มต้นการประกาศให้ประเทศไทยเป็นประเทศที่เป็นมิตรกับคริปโต ‘อะไรที่มีข้อห้าม คือทำไม่ได้ อะไรที่ไม่มีข้อห้าม ย่อมทำได้’ เช่น การซื้อขายสินทรัพย์ดิจิทัล (Digital Asset) หลายคนที่สร้างรายได้ผ่าน Soft Power เราจะส่งเสริมให้คนกลุ่มนี้มีสินทรัพย์ดิจิทัล เพื่อขายใน NFT เชื่อว่าในอนาคตประเทศไทยอาจสร้างให้เด็กไทยและจิตรกรไทยรวมกัน จนมีสร้างมูลค่าทางสินทรัพย์ดิจิทัลได้นับแสนล้านบาท\n\nน.ส.แพทองธาร กล่าวอีกว่า ในอนาคตประเทศไทยจะต้องปรับปรุงกฎหมายที่เป็นอุปสรรคต่อนวัตกรรม เพื่อให้ประเทศหลุดพ้นจากความล้าหลังทางเทคโนโลยี ไม่ว่าจะเป็นกฎหมายเรื่องรถไฟฟ้าทุกประเภทที่เรามีขีดความสามารถในการผลิต หรือกฎหมายที่เกี่ยวกับสินทรัพย์ดิจิทัล และอื่นๆ จัดให้มี wifi ฟรี เข้าถึงระดับหมู่บ้าน โรงเรียน และสถานที่ราชการที่มีความเร็วในการรับส่งข้อมูลผ่านอินเทอร์เน็ต (Bandwidth) มากพอ และด้วยเทคโนโลยี Metaverse กำลังจะมา พรรคเพื่อไทยพร้อมที่จะเริ่มสอนเด็กและเยาวชน ด้วยการทำโปรแกรมการเขียนชุดคำสั่งคอมพิวเตอร์ (Program Coding) เพื่อให้เด็กและเยาวชนกลายเป็นเศรษฐีใหม่ในวันข้างหน้า ก้าวข้ามจากความยากจนไปเป็นเศรษฐี และในที่สุดจะเพิ่มจำนวนนักท่องเที่ยวอีกเท่าตัว มาอยู่ที่ 80 ล้านคน ภายใน 4 ปี จะไม่ยอมเป็นเมืองขึ้นทางเทคโนโลยีกับต่างประเทศอีกแล้ว โดยเราจะสนับสนุนทุกรูปแบบให้ ‘คนไทยทำ คนไทยใช้ คนไทยฉลาด คนไทยเจริญ’\n\n“วันที่รัฐบาลสั่งยุบสภา เราพร้อมหมดแล้ว และมั่นใจว่า เราจะเปลี่ยนประเทศไทยจากสภาพที่เต็มไปด้วยหนี้ มองไม่เห็นอนาคต มีแต่ความทุกข์ เป็นประเทศที่หาเงินได้ง่าย เต็มไปด้วยโอกาส มีแต่ความหวังที่เป็นจริงได้ และไม่ต้องสิ้นหวังแบบทุกวันนี้ เรามั่นใจว่าหากพรรคเพื่อไทย ได้มีโอกาสบริหารประเทศ ถึง 8 ปีเช่นนี้ เราจะไม่เห็นปรากฏการณ์ คนอยากย้ายประเทศ รวมถึงพี่น้องชาวไทยที่อยู่ต่างประเทศ ก็จะอยากกลับมาร่วมสร้างความสุข สร้างความมั่งคั่ง และสร้างความเจริญในประเทศไทย ต้องเกิดปรากฏการณ์สมองไหลกลับประเทศไทยในเร็ววัน ด้วยฝีมือของพรรคเพื่อไทยเป้าหมายต่อไป พรรคเพื่อไทยต้องแลนด์สไลด์ เราต้องได้อำนาจรัฐ ทุกสิ่งที่กล่าวมาข้างต้นจึงจะเป็นจริงได้” น.ส.แพทองธาร กล่าว ",
            "sentiment": "neutral",
            "href_link": [
                "https://mgronline.com/uptodate/detail/9650000038902",
                "https://mgronline.com/politics/detail/9650000037790",
                "https://mgronline.com/entertainment/detail/9650000031197",
                "https://mgronline.com/politics/detail/9650000031590",
                "https://mgronline.com/stockmarket/detail/9650000037157"
            ]
        },
        {
            "index": 14,
            "link": "https://mgronline.com/uptodate/detail/9650000038902",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "\"อุ๊งอิ๊ง\"ย้ำเป้าหมายเพื่อไทย\"แลนด์สไลด์\"ดึงคนไทยในต่างแดนกลับประเทศ",
            "content": "นางสาวแพทองธาร ชินวัตร หรือ อุ๊งอิ๊ง ประธานคณะที่ปรึกษาด้านการมีส่วนร่วมและนวัตกรรม พรรคเพื่อไทย กล่าวแสดงวิสัยทัศน์ในการประชุมใหญ่สามัญประจำปีของพรรคฯ โดยยืนยันว่าจะไม่ทิ้งคนรากหญ้า แม้เสียงคนส่วนใหญ่ของประเทศจะไม่ดังเท่าเสียงคนส่วนน้อย แต่อยากจะพาให้พวกเขาพ้นจากความยากจน พรรคเพื่อไทย ขอยืนยันว่า จะใช้สติปัญญาแก้ไขปัญหาปากท้องเพื่อพี่น้องคนไทย และเพื่อให้คนที่ลงคะแนนเสียงเลือกตั้งมั่นใจว่าชีวิตจะดีขึ้น อย่างที่ทุกคนทราบว่า มีการกอบโกยผลประโยชน์มากมายเพื่อพวกพ้องของประเทศ โดยไม่สนใจพี่น้องประชาชน ขณะที่คนไทยส่วนใหญ่มีฐานะยากจนอย่างมาก และขณะนี้มีหนี้สะสมมา 8 ปี\n\nนางสาวแพทองธาร กล่าวว่า ส่วนตัวขอส่งการบ้าน 5 ข้อ ประกอบด้วย หนึ่ง ส่งเสริมการมีส่วนรวมและกระจายอำนาจสู่ประชาชน ให้มีการกระจายอำนาจทางการศึกษา สาธารณสุข การเกษตรและการปกครองท้องถิ่นให้อยู่ในระดับจังหวัด ไม่ต้องขึ้นมาที่ส่วนกลาง เพื่อให้กระทรวงต่างๆ มีขนาดเล็กลง ไม่ล่าช้าเหมือนปัจจุบัน\n\nสอง ดึงศักยภาพของคนไทยโดยใช้ Soft power 1 คนต่อ 1 ครอบครัว พร้อมอธิบายว่า Soft power คือ พลังอำนาจที่ทำให้คนทั่วโลกโอบรับวัฒนธรรมของประเทศอื่น ซึ่งจะส่งผลต่อเศรษฐกิจในประเทศ ดังนั้น จึงต้องค้นหาศักยภาพของคนไทยให้ได้ 1 คนต่อ 1 ครอบครัว เท่ากับ บ้านเราจะมี 16 ล้าน Soft power และจะทำให้ชีวิตความเป็นอยู่ของพวกเขาดีขึ้น\n\nสาม เกษตรกรต้องเข้าถึงเทคโนโลยี เพื่อลดต้นทุนการผลิต ทั้งการใช้ปุ๋ยและยาฆ่าแมลง ตลอดจนการใช้เทคโนโลยีในการถนอมผลผลิตทางการเกษตร สี่ จุดเปลี่ยนสำคัญ Digital Transformation ครั้งใหญ่ ด้วยการใช้ระบบออนไลน์ในการติดต่อราชการ นอกจากนี้ จะพัฒนาเรื่องสินค้า OTOP โดยยืนยันว่า หากเพื่อไทยได้เป็นรัฐบาล จะทำให้ดีกว่าสมัยพรรคไทยรักไทย และห้า เตรียมคนไทยเข้าสู่ยุค Metaverse เพื่อพัฒนา เพื่อให้คนไทยเข้าสู่ตลาดดิจิทัล เช่น คริปโต พร้อมปรับปรุงกฎหมายที่เป็นอุปสรรคต่อนวัตกรรม เพื่อให้ประเทศหลุดพ้นจากความล้าหลังทางด้านเทคโนโลยี เชื่อว่า เมื่อเข้าสู่ยุค Metaverse ได้ จะมีคนรุ่นใหม่ที่ก้าวข้ามจากความยากจนไปเป็นมหาเศรษฐีได้ ที่สำคัญ ไทยจะไม่เป็นเมืองขึ้นทางเทคโนโลยีของต่างประเทศอีกต่อไป พร้อมประกาศเป้าหมายของพรรคเพื่อไทยว่า \"คนไทยทำ คนไทยใช้ คนไทยฉลาด คนไทยเจริญ\n\nนางสาวแพทองธาร ย้ำทิ้งท้ายว่า หากพรรคเพื่อไทยมีโอกาสบริหารประเทศ 8 ปี คงไม่เห็นปรากฏการณ์คนย้ายประเทศ เพราะคนอยู่ต่างประเทศอยากกลับมาประเทศของเรา ดังนั้น เป้าหมายต่อไปต้องแลนด์สไลด์ ต้องได้อำนาจรัฐ ทุกสิ่งที่กล่าวมาจึงจะเป็นจริงได้ และจะทำทุกอย่างให้เป็นรูปธรรม เมื่อรัฐบาลประกาศยุบสภา เพราะเป้าหมายของเพื่อไทยคือ แลนด์สไลด์ ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 15,
            "link": "https://mgronline.com/entertainment/detail/9650000038579",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "Penfolds เปิดตัว NFTs ไวน์ Superblend Imperial Duo ครั้งแรกในการประมูล",
            "content": "ไวน์ขวดพิเศษที่ควรค่าแก่การสะสมจะได้รับการขายในรูปแบบสินทรัพย์ดิจิทัล NFT จำนวน 2 รายการให้กับผู้ซื้อผ่านการประมูล โดยแต่ละ NFT จะมาพร้อมกับไวน์รูปแบบขวด Imperial Penfolds Superblend ขนาด 6 ลิตร โดยแบ่งเป็นไวน์ Superblend 802.A Cabernet Shiraz ปี 2018 1 ขวด และ Superblend 802.B Cabernet Shiraz ปี 2018 จำนวน 1 ขวด โดยปกติแล้วรูปแบบขวด Imperial นั้นมีไว้พิเศษเฉพาะที่พิพิธภัณฑ์ Penfolds เท่านั้น และ Superblend Imperials เองก็ไม่มีจำหน่ายในร้านค้าทั่วไป ไวน์ Penfolds Superblend ขนาด 6 ลิตรทั้งสองขวดจะถูกประมูลพร้อมกัน โดยจะซื้อขายได้ในช่วงอีเว้นท์ที่เกิดขึ้นตลอดสามวัน ราคาเสนอเริ่มต้นประมาณ 25,000 ดอลลาร์สหรัฐ (ประมาณ 7.6 ETH) ผู้ที่สนใจสามารถเสนอราคาได้ผ่าน BlockBar.com และซื้อได้ผ่าน ETH หรือ Fiat ตั้งแต่เวลา 10.00 น. ในวันจันทร์ที่ 11 เมษายน 2565 ถึง 10.00 น. วันพุธที่ 13 เมษายน 2565 นี่ถือเป็นการประมูลไวน์ครั้งแรกที่เกิดขึ้นบนแพลทฟอร์มของ BlockBar\n\nBlockBar เกิดขึ้นด้วยเป้าหมายในการยกระดับอุตสาหกรรมเครื่องดื่มแอลกอฮอลล์ให้เป็นสิ่งที่ทุกคนเข้าถึงได้ เปิดพื้นที่ให้ทุกคนบนโลกสามารถเข้ามามีส่วนร่วมได้อย่างเท่าเทียม BlockBar เชื่อว่าอนาคตของการซื้อขาย สะสม และลงทุนในเครื่องดื่มแอลกอฮอลล์นั้นจะเป็นเหมือนศูนย์กลางของคอมมูนิตี้ที่มีเป้าหมายเพื่อสร้างมูลค่าให้กับผู้ถือ BlockBar NFT\n\nNFT ทำหน้าที่เป็นใบเสร็จรับเงินดิจิทัลที่ยืนยันความเป็นเจ้าของของผู้ซื้อและความเป็นของแท้ของไวน์ Imperial ทั้งสองขวด ซึ่งจะได้รับการจัดเก็บไว้ที่โรงงานของ BlockBar ในสิงคโปร์ จนกว่าผู้ซื้อจะตัดสินใจแลก NFT กับการสะสมขวดของจริง\n\nส่วนหนึ่งของข้อเสนอ NFT ผู้ซื้อไวน์ในรูปแบบ Imperial จะได้รับขวด Penfolds Superblend 802 750 มล. โดยไม่มีค่าใช้จ่าย ได้รับโอกาสในการชิมไวน์ Cabernet Shiraz 2018 และ 802.B Cabernet Shiraz 2018 ในกิจกรรมชิมไวน์แบบออนไลน์ร่วมกับผู้อำนวยการด้านการผลิตไวน์แห่ง Penfold อย่างปีเตอร์ กาโก ผู้ซื้อสามารถเข้าถึงประสบการณ์สุดพิเศษนี้โดยมีสิทธิ์แลกได้ภายในระยะเวลา 1 ปีนับตั้งแต่วันเปิดตัว นอกจากการได้ร่วมชิมไวน์แล้ว หากผู้ชนะการประมูลเป็นเจ้าของ Penfolds NFT ในครั้งก่อน (ผู้ซื้อคนเดิมผ่านแพลทฟอร์ม BlockBar.com) จะได้รับไวน์ Superblend 802.A และ 802.B Decanter สุดหรูฟรีทันที\n\nไวน์ Penfolds Superblend นั้นเป็นเหมือนไวน์พี่น้องที่เติบโตกันมาภายใต้สภาพแวดล้อมที่แตกต่างกัน โดยเป็นตัวแทนของการตีความการผสมผสานรสชาติไวน์ที่น่าจดจำของออสเตรเลีย องุ่นสายพันธุ์กาแบร์เนโซวีญง (Cabernet Sauvignon) และชีราซ (shiraz) ที่คัดสรรมาเป็นอย่างดีจากออสเตรเลียใต้ในปี 2018 ทั้งสองชนิดมีกลิ่นของผลไม้ที่ปลูกอยู่บนหุบเขาบารอสซา วัลเลย์\nแมคราเลน เวลย์ และคูนาวาร์รา\n\nPenfolds 2018 Superblend 802-A Cabernet Shiraz Imperial (ขวดขนาด 6 ลิตร)\nไวน์ 802.A แต่ละส่วนประกอบถูกบ่มแบบแยกกันในถังโอ๊คอเมริกันรุ่นใหม่เป็นเวลา 22 เดือนก่อนที่จะนำไปผสม องุ่นสายพันธุ์กาแบร์เนโซวีญงให้ความรู้สึกถึงความเข้มข้น โดยมีสัดส่วนมากถึง 68% และอีก 32% เป็นองุ่นสายพันธุ์ชีราซที่ให้ความรู้สึกถึงความอุดมสมบูรณ์\n\nPenfolds 2018 Superblend 802-B Cabernet Shiraz Imperial (ขวดขนาด 6 ลิตร)\nไวน์ 802.B มีส่วนประกอบที่ใกล้เคียงในสัดส่วนเท่าๆ กัน โดยมีองุ่นสายพันธุ์กาแบร์เนโซวีญง 55% และสายพันธุ์ชีราซ 45% ตามลำดับ ส่วนประกอบผสมแบบโพสต์วินเทจ บ่มด้วยระยะเวลา 19 เดือนในถังไม้โอ๊คฝรั่งเศส ได้รับการดูแลเป็นอย่างดีภายในห้องใต้ดินที่มีอายุหลายทศวรรษ จึงให้ความรู้สึกเหมือนไวน์ที่เป็นพี่น้องกับไวน์ 802.A ที่หมักบ่มจากถังโอ๊คอเมริกัน\n\n“การเปิดตัว NFTs ไวน์ Superblend เกิดขึ้นหลังจากการร่วมมือระหว่าง Penfolds x BlockBar ด้วย NFT ที่ถือว่าประสบความสำเร็จอย่างมาก ผลตอบรับเชิงบวกที่ได้รับมาอย่างท่วมท้น Penfolds NFT ตัวแรกที่เชื่อมโยงกับไวน์ของปี 2021 Magill Cellar 3 ที่ขายได้หมดอย่างรวดเร็วภายใน 12 วินาที ในราคา 130,000 เหรียญสหรัฐ การเปิดตัว NFT ครั้งที่สองของเราด้วยไวน์ Magill Cellar 3 ปี 2018 จำนวน 300 ขวด ขายหมดภายใน 10 ชั่วโมงเช่นเดียวกัน เราจึงหวังเป็นอย่างยิ่งว่าจะได้เห็นผลตอบรับที่ดียิ่งขึ้นไปอีกสำหรับการเปิดตัว Superblend ของเราในครั้งนี้” Kristy Keyte ประธานเจ้าหน้าที่ฝ่ายการตลาดของ Penfolds กล่าว\n\nDov Falic ผู้บริหารและผู้ร่วมก่อตั้ง BlockBar กล่าวว่า \"พวกเรารู้สึกดีใจเป็นอย่างมากที่ได้เป็นพันธมิตรร่วมกับ Penfolds อีกครั้งเพื่อเป็นเจ้าภาพการประมูลไวน์ NFT ครั้งแรกของ BlockBar พร้อมข้อเสนอสุดพิเศษสำหรับคอมมูนิตี้ของเราโดยเฉพาะ”\n\nการประมูลโดยใช้คริปโตเคอเรนซีสกุลเงิน ETH ผู้ซื้อจำเป็นต้องมีเงินทุนเท่าราคาประมูลในวอลเล็ทของตัวเองเมื่อเสนอราคาประมูล และวอลเล็ทจะต้องเชื่อมต่อกับแพลทฟอร์ม BlockBar เป็นที่เรียบร้อยแล้ว เมื่อการประมูลสิ้นสุดลง ผู้ชนะการประมูล (ผู้ที่เสนอราคาสูงสุด) มีเวลาสองชั่วโมงในการโอนยอดคงเหลือทั้งหมด การชำระเงินจะได้รับการยอมรับผ่าน ETH หรือ Fiat เท่านั้น ผู้ประมูลราคาที่วางแผนจะใช้การโอนเงินผ่านธนาคารจะต้องอนุมัติเงินล่วงหน้า โดยไปที่ BlockBar.com เลือกวิธีการชำระเงินใต้ไอคอนโปรไฟล์ที่ด้านบนขวาของหน้าจอ คลิกวิธีการชำระเงิน และเลือก \"ยืนยันเงิน\" เพื่อขออนุมัติล่วงหน้า ข้อกำหนดและเงื่อนไขฉบับเต็มสามารถอ่านได้ที่ BlockBar.com\n\nเมื่อผู้ซื้อได้ซื้อ NFTs เรียบร้อยแล้ว NFTs เวอร์ชั่นเข้ารหัสจะถูกเก็บไว้อย่างปลอดภัยโดย BlockBar.com มีบันทึกความเป็นของจริงบนบล็อกเชนในรูปแบบใบรับรองการเป็นเจ้าของดิจิทัล ผู้ซื้อสามารถเลือกที่จะแลกเป็นไวน์ขวด โดย BlockBar จะรับหน้าที่จัดส่งให้จากสถานที่เก็บ ผู้ใช้สามารถแลกเปลี่ยน NFT อย่างปลอดภัยภายในตลาด BlockBar.com เลือกเก็บ NFT ไว้ในแถบเสมือน หรือมอบ NFT เป็นของขวัญผ่านแพลตฟอร์มการให้ของขวัญใหม่ของ BlockBar ก็ได้เช่นกัน\nสำหรับข้อมูลเพิ่มเติมเกี่ยวกับข่าวประชาสัมพันธ์และรายละเอียดด้านการประมูลราคา ดูได้ที่ www.blockbar.com\n\n– ENDS –\n\nเกี่ยวกับเพนโฟลด์\nคอลเล็คชั่นไวน์ของ Penfolds ก่อตั้งขึ้นด้วยจิตวิญญาณแห่งการคิดค้นสิ่งใหม่และการแสวงหาความเป็นเลิศอันไม่สิ้นสุด พิสูจน์ได้จากขวดไวน์ที่เป็นสูตรลับ Grange ในปี 1951 และการผลิตไวน์แดงที่ได้รับการยกย่องว่าเป็นตำนานไวน์แห่งออสเตรเลีย นับตั้งแต่ปี 1844 ผลผลิตของเพนโฟลด์คือการผสมผสานที่ลงตัวระหว่างประวัติศาสตร์ เหตุการณ์สำคัญ และไร่องุ่นที่ได้รับการยกย่องจากตระกูลผู้ดูแลที่เต็มไปด้วยความกล้าหาญและจินตนาการ ทำให้มั่นใจได้ว่าเพนโฟลด์นั้นเป็นตัวจริงและมีคุณค่าที่เป็นความดั้งเดิม พร้อมกับพัฒนานวัตกรรมและก้าวล้ำหน้าอย่างต่อเนื่อง จากจุดเริ่มต้น เพนโฟลด์ให้คำมั่นสัญญาในเรื่องของคุณภาพที่เป็นจริงได้โดย ‘House Style’ อันหนักแน่นและเป็นที่จดจำ นั่นคือการให้เวลาเพื่อค้นหาองุ่นสายพันธุ์ที่ดีที่สุดจากภูมิภาคที่ดีที่สุด ในปัจจุบันปรัชญาการทำงานนี้ขยายออกไปไกลกว่าพื้นที่ออสเตรเลีย เพนโฟลด์ค้นหาแหล่งเพาะปลูกที่อุดมสมบูรณ์ที่สุดทั้งในแคลิฟอร์เนีย นาปาวัลเลย์ บอร์โด และแชมเปญ เพื่อเป็นอนาคตใหม่แห่งการผลิตไวน์\n\nเกี่ยวกับบล็อกบาร์:\nBlockBar ก่อตั้งขึ้นโดยธุรกิจร้านค้าปลอดภาษีที่ใหญ่ที่สุดในสหรัฐอเมริกา เป็นตลาด NFT ระดับโลกที่เชื่อมต่อกลุ่มผู้ซื้อเข้ากับนักสะสมที่ต้องการเป็นเจ้าของไวน์และเครื่องดื่มสุราแบรนด์หรู ด้วยการนำเสนอโอกาสในการแลกเปลี่ยนสินทรัพย์ดิจิทัล NFTs สำหรับไวน์และสินค้าเครื่องดื่มสุรา BlockBar ก่อตั้งโดย Falic Group บริษัทเจ้าของ Duty Free Americas และผู้ก่อตั้งแพลตฟอร์มอีคอมเมิร์ซ Paneco ธุรกิจจัดจำหน่ายสินค้าเครื่องดื่มแอลกอฮอลล์ในอิสราเอลและสิงคโปร์ จุดเริ่มต้นจากการสังเกตเห็นปัญหาของ Falic Group ในประเด็นที่ว่าเหล่าลูกค้าต้องคอยประเมินการสั่งซื้อสินค้าเครื่องดื่มสุราล่วงหน้าในโซนปลอดภาษี จึงเกิดเป็นการมองเห็นโอกาสทางธุรกิจในการทำตลาด จึงได้เปิดตัว BlockBar ความเป็นเจ้าของในแพลตฟอร์มเปิดโอกาสให้ลูกค้าได้ซื้อสินทรัพย์ดิจิทัลอย่าง NFTs ได้โดยตรง นอกจากนี้ยังมีสัญญาอัจฉริยะที่ทำหน้าที่ระบุความเป็นเจ้าของ รวมถึงการเป็นพันธมิตรกับธุรกิจไซเบอร์และธุรกิจความปลอดภัยของคริปโตชั้นนำ เพื่อให้แน่ใจว่าธุรกรรมทั้งหมดนั้นจะได้รับการป้องกันและมีความโปร่งใส ตรวจสอบได้ ทางฝั่งผู้บริโภคเองจะสามารถทำการซื้อขายสินทรัพย์ได้โดยตรงที่แพลตฟอร์ม BlockBar เข้าถึงแบรนด์และการันตีได้ในเรื่องความถูกต้อง ",
            "sentiment": "neutral",
            "href_link": [
                "https://mgronline.com/travel/detail/9650000032348",
                "https://mgronline.com/motoring/detail/9650000033832",
                "https://mgronline.com/travel/detail/9650000030431",
                "https://mgronline.com/politics/detail/9650000038501",
                "https://mgronline.com/entertainment/detail/9650000032414"
            ]
        },
        {
            "index": 16,
            "link": "https://mgronline.com/stockmarket/detail/9650000038500",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "\"สหรัฐฯ\" ฟันธง เกาหลีเหนือคือแฮกเกอร์ที่ฉกเงิน 600 ล้านดอลล์จาก \"โรนินบริดจ์\"",
            "content": "กระทรวงการคลังสหรัฐฯ ฟันธงว่า ลาซารัส กรุ๊ป กลุ่มแฮกเกอร์ซึ่งได้รับการสนับสนุนจากรัฐบาลเกาหลีเหนือ เป็นกลุ่มผู้อยู่เบื้องหลังการจารกรรมเงินคริปโตฯ มูลค่ากว่า 600 ล้านดอลลาร์ จากบล็อกเชนโรนินบริดจ์ ซึ่งเป็นเครือข่ายบล็อกเชนที่ให้บริการเกมออนไลน์ \"Axie Infinity\"\n\nจากการเปิดเผยของ cointelegraph ระบุถึงสำนักงานควบคุมทรัพย์สินในต่างประเทศ (โอเอฟเอซี) ซึ่งเป็นองค์กรของกระทรวงการคลังสหรัฐฯ ได้ประกาศคว่ำบาตรอีเธอร์เรียมวอลเลทของลาซารัส กรุ๊ปแล้ว เพื่อตอบโต้การกระทำของกลุ่มแฮกเกอร์เกาหลีเหนือรายนี้ โดยด้านสำนักงานสอบสวนกลาง (เอฟบีไอ) ของสหรัฐฯ ได้ออกมารายงานยืนยันตรงกันว่า จากการสอบสวนของเอฟบีไอพบว่า ลาซารัส กรุ๊ป ได้จารกรรมเงินคริปโตฯ มูลค่ากว่า 600 ล้านดอลลาร์ไปจากบล็อกเชนโรนิน บริดจ์ เมื่อวันที่ 29 มี.ค.ที่ผ่านมา\n\nขณะที่นายยัต ซิว ผู้เชี่ยวชาญในแวดวงคริปโตฯ และเป็นผู้ก่อตั้งบริษัทอะนิโมคา แบรนด์ส กล่าวว่า การจารกรรมครั้งนี้ แฮกเกอร์สามารถขโมยเหรียญ ETH ออกไปจากโรนิน บริดจ์ จำนวนกว่า 173,600 เหรียญ และเหรียญ USDC อีกจำนวนกว่า 25.5 ล้านเหรียญ ซึ่งสะท้อนให้เห็นถึงช่องโหว่ของรอยต่อข้ามเชน (Bridge) ซึ่งเป็นซอฟต์แวร์ที่ช่วยให้ผู้ใช้งานสามารถโอนคริปโตฯ ข้ามเชนจากบล็อกเชนหนึ่งไปอีกบล็อกเชนหนึ่งได้\n\n\"การโจมตีครั้งนี้ถือเป็นเหตุการณ์จารกรรมเงินคริปโตฯ ครั้งใหญ่ที่สุด และยังบ่งบอกถึงรอยรั่วของช่องโหว่ระหว่างเชนซึ่งมักจะก่อให้เกิดปัญหา\n\nนอกจากนี้ รหัสเข้าคอมพิวเตอร์จำนวนมากที่ไม่มีการปรับปรุงแก้ไขก็อาจกลายเป็นจุดอ่อนให้แฮกเกอร์โจมตีได้\n\nขณะที่ทางข้อมูลจากบริษัทเชนอนาไลซิส (Chainanalysis) ซึ่งเป็นอัลกอริทึมแพลตฟอร์มในการติดตามเส้นทางการทำธุรกรรมของเงินดิจิทัล ระบุว่า ในช่วงไม่กี่ปีที่ผ่านมา ลาซารัส กรุ๊ป ได้ทำการจารกรรมคริปโตฯ ไปแล้วมูลค่ากว่า 1,750 ล้านดอลลาร์ และเชื่อว่าแฮกเกอร์กลุ่มนี้มีความเกี่ยวข้องกับการโจมตีทางไซเบอร์หลายครั้งในช่วงหลายปีที่ผ่านมา ซึ่งรวมถึงการแฮกข้อมูลของบริษัทโซนี่ พิกเจอร์ ในปี 2557 อีกด้วย\n\nนอกจากนี้ ผู้เชี่ยวชาญด้านความมั่นคงทางไซเบอร์กล่าวว่า เกาหลีเหนือพยายามใช้คริปโตเคอร์เรนซีเป็นช่องทางในการหลบเลี่ยงมาตรการคว่ำบาตรของสหรัฐฯ ในหลายโอกาส และมีความเป็นไปได้ว่าเกาหลีเหนืออาจใช้คริปโตเคอร์เรนซีเพื่อช่วยเหลือรัสเซียในการหลบเลี่ยงมาตรการคว่ำบาตรในระหว่างการทำสงครามกับยูเครนเช่นกัน\n\nขณะที่ทาง Binance ออกประกาศว่าสามารถกู้คืนเงินจำนวนกว่า $5.8M ที่เชื่อมโยงกับ Axie Infinity Hack โดยกลุ่มลาซารัส กรุ๊ป ซึ่งได้กระจายเงินทุนที่แฮกได้ไปมากกว่า 86 บัญชี\n\nโดยทาง Changpeng Zhao ผู้ก่อตั้ง Binance กล่าวในทวีตเมื่อวันศุกร์ว่า เงินดังกล่าวถูกโยกไปยัง 86 บัญชีของกลุ่มแฮกของ DPRK จากกองทุน Axie Infinity ที่ถูกขโมยไป ในวันนี้ ซึ่ง Binance สามารถกู้คืนกลับมาได้ประมาณ 5.8 ล้านเหรียญสหรัฐ” เขากล่าว\n\nการฉกฉวยประโยชน์ในลักษณะแฮกเกอร์มูลค่ากว่า 625 ล้านดอลลาร์ ซึ่งเป็นหนึ่งในอุตสาหกรรมที่ใหญ่ที่สุดในอุตสาหกรรม crypto ถูกผูกไว้โดยเจ้าหน้าที่รักษาความปลอดภัยของสหรัฐฯ กับกลุ่มแฮกเกอร์ \"Lazarus\" ของเกาหลีเหนือตามรายงานของ Ronin Network โดยไดเจาะช่องโหว่ข้ามเชน ในจุดเชื่อมโยง Axie Infinity ที่เห็นร่องรอยของการโจมดี  โดยบล็อกโพสต์ของว่า FBI กล่าวว่า การกระทำดังกล่าวนั้นเชื่อมโยงกับลาซารัส\n\nโดยผู้กลุ่ม Lazarus ได้ใช้เครื่องมือความเป็นส่วนตัวคือ Tornado Cash เพื่อแปลงเงินที่ถูกขโมยไปเป็น ether และ cryptocurrencies อื่นๆ ตามที่รายงาน ซึ่งกิจกรรมในช่วงสัปดาห์ที่ผ่านมาจากที่อยู่หลักของผู้โจมตี - ติดแท็ก Ronin Bridge Exploiter บนบริการติดตาม Etherscan แสดงให้เห็นว่ามีการย้าย ether (ETH) หลายครั้งในช่วงไม่กี่วันที่ผ่านมา โดยกระเป๋าเงินดังกล่าวยังคงถือครองทรัพย์สินมูลค่ากว่า 285 ล้านดอลลาร์ในขณะที่เขียนรายงานนี้ ",
            "sentiment": "negative",
            "href_link": [
                "https://mgronline.com/stockmarket/detail/9650000031764",
                "https://mgronline.com/stockmarket/detail/9650000036909",
                "https://mgronline.com/stockmarket/detail/9650000033199",
                "https://mgronline.com/cyberbiz/detail/9650000033865",
                "https://mgronline.com/stockmarket/detail/9650000035401"
            ]
        },
        {
            "index": 17,
            "link": "https://mgronline.com/stockmarket/detail/9650000038134",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "\"เมอร์เคิล แคปปิตอล\" เปิดพอร์ตการลงทุนผ่านคริปโตฯ ง่ายๆ ผ่านแอปทรูมันนี่วอลเล็ท",
            "content": "เมอร์เคิล แคปปิตอล (Merkle Capital) ผู้ให้บริการด้านจัดการลงทุนสินทรัพย์ดิจิทัลผ่านกลยุทธ์เพื่อขยายโอกาสการลงทุนสำหรับคนไทย ร่วมกับทรูมันนี่ ผู้ประกอบการด้านอิเล็กทรอนิกส์เพย์เมนต์และผู้ให้บริการทางการเงินแบบดิจิทัลชั้นนำในภูมิภาคเอเชียตะวันออกเฉียงใต้ เปิดโอกาสให้นักลงทุนสามารถเปิดพอร์ตลงทุนสินทรัพย์ดิจิทัลผ่านแอปพลิเคชันอีวอลเล็ทครั้งแรกในประเทศไทย เพิ่มทางเลือกในการลงทุนคริปโตฯ แบบง่ายๆ เทรดไม่เป็นก็ลงทุนคริปโตฯ ได้ในแบบที่มีผู้เชี่ยวชาญจัดการให้ ผู้สนใจสามารถเปิดบัญชีได้ง่ายๆ ใน 5 นาที* และเริ่มต้นลงทุนขั้นต่ำเพียง 3,000 บาท\n\nนายอัครเดช เดี่ยวพานิช ประธานเจ้าหน้าที่บริหาร บริษัท เมอร์เคิล แคปปิตอล จำกัด กล่าวว่า “การร่วมมือกับทรูมันนี่ครั้งนี้ถือเป็นมิติใหม่ของการลงทุนในสินทรัพย์ดิจิทัล เนื่องจากเป็นครั้งแรกที่เปิดโอกาสให้นักลงทุนสามารถลงทุนในสินทรัพย์ดิจิทัลผ่านแพลตฟอร์มอีวอลเล็ทได้ โดยก่อนหน้านี้ เมอร์เคิล เล็งเห็นว่ายังมีคนอีกจำนวนมากที่มีความสนใจเกี่ยวกับการลงทุนในสินทรัพย์ดิจิทัล เพียงแต่ยังไม่ได้เริ่มเนื่องจากไม่คุ้นเคยและคิดว่าเป็นเรื่องยากที่จะทำความเข้าใจ ทำให้ไม่รู้ว่าต้องเริ่มต้นอย่างไร หรือคิดว่าไม่มีเวลาดูตลาดเพราะมูลค่าคริปโตฯ นั้นมีการเปลี่ยนแปลงอยู่ตลอดเวลาดังนั้น การจับมือกันครั้งนี้ถือเป็นการขยายทางเลือกในการลงทุน พร้อมตอบสนองความต้องการของนักลงทุนรายย่อยเหล่านี้ให้มีโอกาสได้เข้าถึงการลงทุนสินทรัพย์ดิจิทัลในรูปแบบที่ไม่ซับซ้อนและปลอดภัยโดยได้รับการดูแลจากทีมงานของเรา ผู้ที่มีความเชี่ยวชาญและประสบการณ์ในการบริหารจัดการลงทุนในสินทรัพย์ดิจิทัลมานาน ผ่านทางแพลตฟอร์มที่คนจำนวนมากเข้าถึงได้ง่ายอย่างทรูมันนี่ วอลเล็ท ทั้งนี้ เมื่อผสานความเชี่ยวชาญด้านการบริหารจัดการสินทรัพย์ดิจิทัลของเรา เข้ากับเทคโนโลยี รวมถึงความเข้าใจพฤติกรรมและความต้องการของลูกค้าอย่างลึกซึ้งของ ทรูมันนี่ เราเชื่อว่าการเป็นพันธมิตรในครั้งนี้จะสามารถทำให้นักลงทุนเข้าถึงการลงทุนสินทรัพย์ดิจิทัลได้ง่ายยิ่งขึ้น”\n\nด้านนายธัญญพงศ์ ธรรมาวรานุคุปต์ กรรมการผู้จัดการใหญ่ (ร่วม) บริษัท แอสเซนด์ มันนี่ จำกัด ผู้ให้บริการ ทรูมันนี่ วอลเล็ท กล่าวว่า “ด้วยพันธกิจของแอสเซนด์ มันนี่ ที่ต้องการช่วยให้ทุกคนเข้าถึงนวัตกรรมทางการเงินและชีวิตที่ดีขึ้น ที่ผ่านมาเราได้จับมือพันธมิตรชั้นนำเพื่อเปิดให้บริการทางการเงินและการลงทุนอันหลากหลาย ด้วยมุ่งหวังให้คนไทยที่อยากลงทุนแต่ติดข้อจำกัดในด้านต่างๆ สามารถเข้าถึงการสร้างความมั่นคงทางการเงินและการลงทุนได้ง่ายๆ กับพันธมิตรของเราผ่านแอปพลิเคชันทรูมันนี่ วอลเล็ท ไม่ว่าจะเป็นการฝากเงิน ลงทุนในกองทุนรวม การจองซื้อหุ้นกู้ และล่าสุดในวันนี้คือการที่เราได้จับมือกับ เมอร์เคิล แคปปิตอล (Merkle Capital) ซึ่งเป็นผู้นำด้านการให้บริการจัดการเงินทุนสินทรัพย์ดิจิทัลชั้นนำในการให้บริการกลยุทธ์ลงทุนสินทรัพย์ดิจิทัล ที่เปิดโอกาสให้นักลงทุนสามารถเปิดพอร์ตลงทุนคริปโตฯ ผ่านแอปพลิเคชันอีวอลเล็ทเป็นครั้งแรกในประเทศไทย เพื่อเพิ่มทางเลือกในการลงทุนคริปโตฯ  ทั้งสำหรับนักลงทุนมือใหม่ และนักลงทุนสินทรัพย์ดิจิทัลทั่วไปที่ต้องการกระจายการลงทุนมายังสินทรัพย์ดิจิทัลในแบบที่มีผู้เชี่ยวชาญจัดการให้”\n\nทั้งนี้ จากรายงาน Digital 2022 Global Overview โดย We Are Social และ Hootsuite เมื่อเดือนมกราคม 2565 พบว่า คนไทยมีสัดส่วนการถือครองสินทรัพย์ดิจิทัลต่อจำนวนประชากรผู้ใช้อินเทอร์เน็ทอายุ 16-64 ปี สูงสุดเป็นอันดับหนึ่งของโลกที่ 20.1%\n\n“ก่อนหน้านี้ ผู้ที่สนใจและมีศักยภาพในการลงทุนคริปโตฯ และเทรดเองได้มักเป็นกลุ่มคนที่มีเงินออมเยอะและมีรายได้สูง เนื่องจากต้องมีเวลาในการศึกษาและติดตามการเปลี่ยนแปลงราคาของสินทรัพย์ได้ตลอด ทรูมันนี่ จึงได้จับมือกับเมอร์เคิล แคปปิตอล ศึกษาความต้องการของผู้ที่สนใจลงทุนด้านสินทรัพย์ดิจิทัล เพื่อออกแบบแพลตฟอร์มของเราและช่วยขยายโอกาสให้ผู้ที่สนใจทั่วไปสามารถเปิดพอร์ตลงทุนคริปโตฯ ในแบบที่มีผู้เชี่ยวชาญดูแลผ่านแอปพลิเคชันทรูมันนี่ วอลเล็ท ง่ายๆ ใน 5 นาที ใช้เงินลงทุนเริ่มต้นแค่ 3,000 บาท ก็สามารถลงทุนในสินทรัพย์ดิจิทัลได้ โดยเราคาดว่าบริการกลยุทธ์ลงทุนสินทรัพย์ดิจิทัลที่มีผู้เชี่ยวชาญจัดการให้นี้จะช่วยดึงดูดผู้ใช้ใหม่ๆ เข้ามายังแพลตฟอร์มของเราด้วยเช่นกัน” นายธัญญพงศ์ กล่าวสรุป\n\nสำหรับผู้สนใจบริการกลยุทธ์ลงทุนสินทรัพย์ดิจิทัลที่บริหารจัดการโดยบริษัท เมอร์เคิล แคปปิตอล จำกัด และต้องการเปิดพอร์ตลงทุนที่มีผู้เชี่ยวชาญจัดการให้ ผ่านแอปพลิเคชัน ทรูมันนี่ วอลเล็ท สามารถดูข้อมูลเพิ่มเติมได้ทาง https://www.truemoney.com/cryptofund-merkle\n\nหมายเหตุ\n*ไม่รวมขั้นตอนการอนุมัติรับลูกค้าของ Merkle Capital ",
            "sentiment": "neutral",
            "href_link": [
                "https://mgronline.com/stockmarket/detail/9650000038086",
                "https://mgronline.com/stockmarket/detail/9650000038023",
                "https://mgronline.com/mutualfund/detail/9650000036706",
                "https://mgronline.com/stockmarket/detail/9650000036772",
                "https://mgronline.com/stockmarket/detail/9650000035315"
            ]
        },
        {
            "index": 18,
            "link": "https://mgronline.com/stockmarket/detail/9650000038086",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "เมอร์เคิลฯ จับมือทรูมันนี่เปิดบริการพอร์ตลงทุนคริปโตฯ ผ่านแอปอีวอลเล็ท",
            "content": "เมอร์เคิล แคปปิตอล (Merkle Capital) ผู้ให้บริการจัดการลงทุนสินทรัพย์ดิจิทัลผ่านกลยุทธ์เพื่อขยายโอกาสการลงทุนสำหรับคนไทย ร่วมกับทรูมันนี่ผู้ให้บริการอิเล็กทรอนิกส์เพย์เมนตฺ เปิดโอกาสให้นักลงทุนสามารถเปิดพอร์ตลงทุนสินทรัพย์ดิจิทัลผ่านแอปพลิเคชันอีวอลเล็ทครั้งแรกในประเทศไทย เพิ่มทางเลือกในการลงทุนคริปโตฯ แบบง่ายๆ เทรดไม่เป็นก็ลงทุนคริปโตฯ ได้ในแบบที่มีผู้เชี่ยวชาญจัดการให้ ผู้สนใจสามารถเปิดบัญชีได้ง่ายๆ ใน 5 นาที* และเริ่มต้นลงทุนขั้นต่ำเพียง 3,000 บาท\n\nนายอัครเดช เดี่ยวพานิช ประธานเจ้าหน้าที่บริหาร บริษัท เมอร์เคิล แคปปิตอล จำกัด กล่าวว่า การร่วมมือกับทรูมันนี่ครั้งนี้ถือเป็นมิติใหม่ของการลงทุนในสินทรัพย์ดิจิทัล เนื่องจากเป็นครั้งแรกที่เปิดโอกาสให้นักลงทุนสามารถลงทุนในสินทรัพย์ดิจิทัลผ่านแพลตฟอร์มอีวอลเล็ทได้ โดยก่อนหน้านี้ เมอร์เคิล เล็งเห็นว่ายังมีคนอีกจำนวนมากที่มีความสนใจเกี่ยวกับการลงทุนในสินทรัพย์ดิจิทัล เพียงแต่ยังไม่ได้เริ่มเนื่องจากไม่คุ้นเคยและคิดว่าเป็นเรื่องยากที่จะทำความเข้าใจ ทำให้ไม่รู้ว่าต้องเริ่มต้นอย่างไร หรือคิดว่าไม่มีเวลาดูตลาดเพราะมูลค่าคริปโตฯ นั้นมีการเปลี่ยนแปลงอยู่ตลอดเวลา ดังนั้น การจับมือกันครั้งนี้ถือเป็นการขยายทางเลือกในการลงทุน พร้อมตอบสนองความต้องการของนักลงทุนรายย่อยเหล่านี้ให้มีโอกาสได้เข้าถึงการลงทุนสินทรัพย์ดิจิทัลในรูปแบบที่ไม่ซับซ้อนและปลอดภัยโดยได้รับการดูแลจากทีมงานของบริษัทที่มีความเชี่ยวชาญและประสบการณ์ในการบริหารจัดการลงทุนในสินทรัพย์ดิจิทัลมานาน โดยปัจจุบันมีสินทรัพย์ภายใต้การบริหารจัดการ (AUM) 1,500 ล้านบาท ซึ่งส่วนใหญ่จะเป็นลูกค้ากลุ่มมั่งคั่ง\n\nดังนั้น ความร่วมมือครั้งนี้ผ่านทางแพลตฟอร์มที่คนจำนวนมากเข้าถึงได้ง่ายอย่างทรูมันนี่ วอลเล็ท และเมื่อผสานความเชี่ยวชาญด้านการบริหารจัดการสินทรัพย์ดิจิทัลของบริษัท เข้ากับเทคโนโลยี รวมถึงความเข้าใจพฤติกรรมและความต้องการของลูกค้าอย่างลึกซึ้งของทรูมันนี่ จึงเชื่อว่าการเป็นพันธมิตรในครั้งนี้จะสามารถทำให้นักลงทุนเข้าถึงการลงทุนสินทรัพย์ดิจิทัลได้ง่ายยิ่งขึ้น โดยได้ตั้งเป้ามีลูกค้าเปิดบัญชีผ่านวอลเล็ททรูมันนี่ไม่ต่ำกว่า 1-2 แสนราย หรือเป็นเม็ดเงินประมาณ 10,000 ล้านบาท\n\nนายธัญญพงศ์ ธรรมาวรานุคุปต์ กรรมการผู้จัดการใหญ่ (ร่วม) บริษัท แอสเซนด์ มันนี่ จำกัด ผู้ให้บริการ ทรูมันนี่ วอลเล็ท กล่าวว่า ด้วยพันธกิจของแอสเซนด์ มันนี่ ที่ต้องการช่วยให้ทุกคนเข้าถึงนวัตกรรมทางการเงินและชีวิตที่ดีขึ้น ที่ผ่านมาเราได้จับมือพันธมิตรชั้นนำเพื่อเปิดให้บริการทางการเงินและการลงทุนอันหลากหลาย ด้วยมุ่งหวังให้คนไทยที่อยากลงทุนแต่ติดข้อจำกัดในด้านต่างๆ สามารถเข้าถึงการสร้างความมั่นคงทางการเงินและการลงทุนได้ง่ายๆ กับพันธมิตรของเราผ่านแอปพลิเคชันทรูมันนี่ วอลเล็ท ไม่ว่าจะเป็นการฝากเงิน ลงทุนในกองทุนรวม การจองซื้อหุ้นกู้ และล่าสุดในวันนี้คือการที่เราได้จับมือกับ เมอร์เคิล แคปปิตอล (Merkle Capital) ซึ่งเป็นผู้นำด้านการให้บริการจัดการเงินทุนสินทรัพย์ดิจิทัลชั้นนำ ในการให้บริการกลยุทธ์ลงทุนสินทรัพย์ดิจิทัล ที่เปิดโอกาสให้นักลงทุนสามารถเปิดพอร์ตลงทุนคริปโตฯ ผ่านแอปพลิเคชันอีวอลเล็ทเป็นครั้งแรกในประเทศไทย เพื่อเพิ่มทางเลือกในการลงทุนคริปโตฯ  ทั้งสำหรับนักลงทุนมือใหม่ และนักลงทุนสินทรัพย์ดิจิทัลทั่วไปที่ต้องการกระจายการลงทุนมายังสินทรัพย์ดิจิทัลในแบบที่มีผู้เชี่ยวชาญจัดการให้\n\nทั้งนี้ จากรายงาน Digital 2022 Global Overview โดย We Are Social และ Hootsuite เมื่อเดือน มกราคม 2565 พบว่า คนไทยมีสัดส่วนการถือครองสินทรัพย์ดิจิทัลต่อจำนวนประชากรผู้ใช้อินเตอร์เน็ทอายุ 16-64 ปี สูงสุดเป็นอันดับหนึ่งของโลกที่ 20.1%\n\n\"ก่อนหน้านี้ ผู้ที่สนใจและมีศักยภาพในการลงทุนคริปโตฯ และเทรดเองได้มักเป็นกลุ่มคนที่มีเงินออมเยอะและมีรายได้สูง เนื่องจากต้องมีเวลาในการศึกษาและติดตามการเปลี่ยนแปลงราคาของสินทรัพย์ได้ตลอด ทรูมันนี่ จึงได้จับมือกับเมอร์เคิล แคปปิตอล ศึกษาความต้องการของผู้ที่สนใจลงทุนด้านสินทรัพย์ดิจิทัล เพื่อออกแบบแพลตฟอร์มของเราและช่วยขยายโอกาสให้ผู้ที่สนใจทั่วไปสามารถเปิดพอร์ตลงทุนคริปโตฯ ในแบบที่มีผู้เชี่ยวชาญดูแลผ่านแอปพลิเคชันทรูมันนี่ วอลเล็ท ง่ายๆ ใน 5 นาที ใช้เงินลงทุนเริ่มต้นแค่ 3,000 บาท ก็สามารถลงทุนในสินทรัพย์ดิจิทัลได้ โดยเราคาดว่าบริการกลยุทธ์ลงทุนสินทรัพย์ดิจิทัลที่มีผู้เชี่ยวชาญจัดการให้นี้จะช่วยดึงดูดผู้ใช้ใหม่ๆ เข้ามายังแพลตฟอร์มของเราด้วยเช่นกันจากปัจจุบันที่ยอดผู้ใช้บัญชีทรูวอลเล็ทประมาณ 24 ล้านราย\" นายธัญญพงศ์ กล่าว ",
            "sentiment": "positive",
            "href_link": [
                "https://mgronline.com/stockmarket/detail/9650000038023",
                "https://mgronline.com/mutualfund/detail/9650000036706",
                "https://mgronline.com/stockmarket/detail/9650000035315",
                "https://mgronline.com/stockmarket/detail/9650000036772",
                "https://mgronline.com/stockmarket/detail/9650000037282"
            ]
        },
        {
            "index": 19,
            "link": "https://mgronline.com/stockmarket/detail/9650000038023",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ทรูมันนี่-เมอร์เคิลฯ เปิดลงทุนคริปโตฯ ผ่านทรูมันนี่วอลเล็ท",
            "content": "นายธัญญพงศ์ ธรรมาวรานุคุปต์ กรรมการผู้จัดการใหญ่ (ร่วม) บริษัท แอสเซนด์ มันนี่ จำกัด เปิดเผยว่า บริษัทได้วางพันธกิจที่ต้องการช่วยให้ทุกคนเข้าถึงนวัตกรรมทางการเงินและชีวิตที่ดีขึ้น โดยที่ผ่านมาได้ร่วมมือกับพันธมิตรชั้นนำเพื่อเปิดให้บริการด้านการเงินและการลงทุนที่หลากหลายผ่านบริการของแอปพลิเคชันทรูมันนี่ วอลเล็ท (Truemoney wallet) ไม่ว่าจะเป็นการฝากเงิน ลงทุนในกองทุนรวม การจองซื้อหุ้นกู้\n\nล่าสุด บริษัทได้จับมือกับพันธมิตร คือ เมอร์เคิล แคปปิตอล (Merkle Capital) ซึ่งเป็นผู้ให้บริการจัดการเงินลงทุนสินทรัพย์ดิจิทัลชั้นนำ ในการให้บริการกลยุทธ์ลงทุนสินทรัพย์ดิจิทัล เพื่อเปิดโอกาสให้นักลงทุนสามารถเปิดพอร์ตลงทุนคริปโตฯ (Cryptocurrency) ผ่านทรูมันนี่ วอลเล็ท เป็นครั้งแรกของประเทศไทย เป็นการเพิ่มโอกาสและสร้างทางเลือกในการกระจายการลงทุนของนักลงทุนมายังสินทรัพย์ดิจิทัลในแบบที่มีผู้เชี่ยวชาญจัดการให้\n\nการให้บริการของทรูมันนี่ และเมอร์เคิล แคปปิตอล จะตอบโจทย์กลุ่มนักลงทุนที่ต้องการการลงทุนในสินทรัพย์ดิจิทัล แต่มีเงินลงทุนหรือรายได้ไม่สูงมาก และไม่มีเวลาในการสลับสับเปลี่ยนการลงทุน เพราะคริปโตฯ มีการเปลี่ยนแปลงราคาตลอดเวลา ซึ่งทางเมอร์เคิล แคปปิตอล และทรูมันนี่ ได้สร้างแพลตฟอร์มการลงทุนในคริปโตฯ แบบมีผู้เชี่ยวชาญดูแลผ่านทรูมันนี่ วอลเล็ท โดยใช้เงินลงทุนเพียงแค่ 3,000 บาท ก็สามารถลงทุนสินทรัพย์ดิจิทัลที่มีผู้เชี่ยวชาญช่วยในการวางแผนรูปแบบและกลยุทธ์การลงทุนสินทรัพย์ดิจิทัลในแผนการลงทุนที่ทางเมอร์เคิล แคปปิตอล จัดเตรียมไว้ให้ตามความเสี่ยงที่เหมาะสม และใช้เวลาในการสมัครใช้บริการง่ายใน 5 นาที\n\nจากรายงาน Digital 2022 Global Overview โดย We Are Social และ Hootsuite เมื่อเดือนมกราคม 2565 พบว่า คนไทยมีสัดส่วนการถือครองสินทรัพย์ดิจิทัลต่อจำนวนประชากรผู้ใช้อินเทอร์เน็ทอายุ 16-64 ปี สูงสุดเป็นอันดับหนึ่งของโลกที่ 20.1% ซึ่งเป็นปัจจัยที่ทำให้บริษัทเห็นถึงโอกาสในการนำบริการด้านการลงทุนคริปโตฯ เข้ามาในทรูมันนี่ วอลเล็ท\n\n\"เราคาดว่าบริการการลงทุนคริปโตฯ จะเข้ามาช่วยสร้างโอกาส และเติมเต็มการบริการของทรูมันนี่ให้ลูกค้าได้ครบวงจร ทำให้ทุกคนเข้าถึงการลงทุนในทุกรูปแบบ ตอบโจทย์คนที่มีเงินหรือรายได้ไม่มาก และไม่มีเวลาในการลงทุน เป็นการต่อยอดพันธกิจของทรูมันนี่และจะช่วยดึงดูดผู้ใช้ใหม่ๆ เข้ามายังแพลตฟอร์มของเราด้วย\" นายธัญญพงศ์ กล่าว\n\nนายอัคราเดช เดี่ยวพานิช ประธานเจ้าหน้าที่บริหาร บริษัท เมอร์เคิล แคปปิตอล จำกัด กล่าวว่า การร่วมมือกับทรูมันนี่ในครั้งนี้ถือเป็นมิติใหม่ของการลงทุนในสินทรัพย์ดิจิทัล เนื่องจากเป็นครั้งแรกที่เปิดโอกาสให้นักลงทุนสามารถลงทุนในสินทรัพย์ดิจิทัลผ่านแพลตฟอร์มอีวอลเล็ทได้ โดยก่อนหน้านี้เมอร์เคิล เล็งเห็นว่ายังมีคนอีกจำนวนมากที่มีความสนใจเกี่ยวกับการลงทุนในสินทรัพย์ดิจิทัล เพียงแต่ยังไม่ได้เริ่มเนื่องจากไม่คุ้นเคยและคิดว่าเป็นเรื่องยากที่จะทำความเข้าใจ ทำให้ไม่รู้ว่าต้องเริ่มต้นอย่างไร หรือคิดว่าไม่มีเวลาดูตลาดเพราะมูลค่าคริปโตฯ นั้นมีการเปลี่ยนแปลงอยู่ตลอดเวลา\n\nการจับมือกันครั้งนี้ถือเป็นหนึ่งในก้าวที่สำคัญในการขยายทางเลือกในการลงทุน พร้อมตอบสนองความต้องการของนักลงทุนรายย่อยเหล่านี้ให้มีโอกาสได้เข้าถึงการลงทุนสินทรัพย์ดิจิทัลในรูปแบบที่ไม่ซับซ้อนและปลอดภัย โดยได้รับการดูแลจากทีมงานของเมอเคิล ผู้ที่มีความเชี่ยวชาญและประสบการณ์ในการบริหารจัดการลงทุนในสินทรัพย์ดิจิทัลมานาน ผ่านทางแพลตฟอร์มที่คนจำนวนมากเข้าถึงได้ง่ายอย่างทรูมันนี่ วอลเล็ท\n\n\"เมื่อผสานความเชี่ยวชาญด้านการบริหารจัดการสินทรัพย์ดิจิทัลของเราเข้ากับเทคโนโลยี รวมถึงความเข้าใจพฤติกรรมและความต้องการของลูกค้าอย่างลึกซึ้งของทรูมันนี่ เราเชื่อว่าการเป็นพันธมิตรในครั้งนี้จะสามารถทำให้นักลงทุนเข้าถึงการลงทุนสินทรัพย์ดิจิทัลได้ง่ายยิ่งขึ้น\" นานอัคราเดช กล่าว\n\nสำหรับรายละเอียดพอร์ตการลงทุนของพอร์ตสินทรัพย์ดิจิทัลที่บริหารโดยเมอร์เคิล แคปปิตอล มี 4 พอร์ตการลงทุนที่นักลงทุนสามารถเลือกได้ตามความสนใจไนการลงทุน ผ่านแอปพลิเคชันทรูมันนี่ วอลเล็ท ที่คัดเลือกออกมาใน 4 ธีมการลงทุน ได้แก่\n\n1.M-Bitcoin Alpha เป็นพอร์ตการลงทุนในสินทรัพย์ดิจิทัล Bitcoin ที่ถูกยกให้เป็น Digital Gold โดยลงทุนเต็มอัตรา (Fully Invested) เพื่อสะสมมูลค่าระยะยาว โดยมีเงินลงทุนขั้นต่ำ 3,000 บาท\n\n2.M-Large เป็นพอร์ตการลงทุนที่เน้นลงทุนในสินทรัพย์ดิจิทัลทั้งสกุลเงิน และ Smart Contract Platform ที่เป็นผู้นำของอุตสาหกรรม คัดกรองด้วย Merkle Framework เพื่อหาสินทรัพย์ดิจิทัลชั้นนำ และมีแนวโน้มเติบโตอย่างต่อเนื่องให้นักลงทุนได้อย่างมั่นใจ โดยมีเงินลงทุนขั้นต่ำ 3,000 บาท\n\n3.M-Metaverse เป็นพอร์ตการลงทุนในสินทรัพย์ดิจิทัลที่เกี่ยวข้องกับ Metaverse Ecosystem รวมไปถึง Platform ที่เกี่ยวข้องกับ Games, NFT และ Infrastructure ของ Metaverse ชั้นนำของอุตสาหกรรมและมีศักยภาพในการเติบโตในระยะยาว โดยมีเงินลงทุนขั้นต่ำ 3,000 บาท\n\n4.M-Blockchain เป็นพอร์ตการลงทุนที่ลงทุนในสินทรัพย์ดิจิทัลประเภท Blockchain Infrastructure และ Smart Contract Platform และ ETH, SOL, LUNA และเทคโนโลยี Layer 1, Layer 2 ชั้นนำของอุตสาหกรรม ที่กำลังกินส่วนแบ่งทางการตลาดอย่างรวดเร็วและมีศักยภาพในการเติบโตระยะยาว โดยมีเงินลงทุนขั้นต่ำ 3,000 บาท\n\nทั้งนี้ หากมีเหรียญใหม่ๆ หรือเทคโนโลยีที่เกี่ยวข้องกับสินทรัพย์ดิจิทัลใหม่ๆ เกิดขึ้น ทางเมอร์เคิล แคปปิตอล จะมีการดูแลปรับเปลี่ยนด้วย Asset allocation ให้พอร์ตการลงทุนตามความเหมาะสม เพื่อให้เกิดผลตอบแทนลูกค้าอย่างเหมาะสมที่สุด และในปัจจุบันเมอร์เคิล แคปปิตอล ได้มีการบริหารจัดการพอร์ตการลงทุนสินทรัพย์ดิจิทัลให้ลูกค้ามูลค่ารวมกว่า 1.5 พันล้านบาท\n\nน.ส.ณัฐวดี แซ่เอี้ย ผู้อำนวยการฝ่ายกลยุทธ์และนวัตกรรมทางธุรกิจ บริษัท ทรูมันนี่ จำกัด กล่าวว่า การร่วมมือกับเมอร์เคิล แคปปิตอล ในการเปิดพอร์ตการลงทุนสินทรัพย์ดิจิทัลและคริปโตฯ ที่มีการบริหารจัดการจากผู้เชี่ยวชาญ ซึ่งเป็นทีมงานของเมอร์เคิล แคปปิตอล ที่คอยดูแลและบริหารจัดการพอร์ตการลงทุนให้ นับว่าเป็นการสร้างโอกาสใหม่ในการกระจายการลงทุนให้นักลงทุนรายย่อยที่ใช้บริการแอปพลิเคชันทรูมันนี่ วอลเล็ท และเป็นการต่อยอดการให้บริการของทรูมันนี่ วอลเล็ท ให้ครบวงจร\n\nโดยในช่วง 2-3 ปีที่ผ่านมา ทรูมันนี่ วอลเล็ท ได้มีการพัฒนาผลิตภัณฑ์ทางการเงินนอกเหนือจากบริการรับเงิน โอนเงิน และชำระเงิน ซึ่งเป็นบริการเริ่มแรกของทรูมันนี่ วอลเล็ท โดยปัจจุบันการต่อยอดบริการทางการเงินในทรูมันนี่ วอลเล็ท มี 3 ด้าน ได้แก่ บริการสินเชื่อส่วนบุคคล Next และ Nextra บริการประกัน บริการการลงทุน ได้แก่ เงินฝากออมทรัพย์ อัตราดอกเบี้ย 2% ผ่านความร่วมมือกับธนาคารเกียรินาคิน (KKP) การเสนอขายกองทุนรวมที่มีอยู่ 10 บลจ. และการลงทุนสินทรัพย์ดิจิทัลและคริปโตฯ จะเป็นบริการที่เข้าเสริมด้านการลงทุนให้ผู้ใช้งานทรูมันนี่ วอลเล็ท\n\nบริษัทตั้งเป้ามีจำนวนผู้ใช้บริการที่เข้ามาใช้บริการการลงทุนพอร์ตสินทรัพย์ดิจิทัล และคริปโตฯ ที่เปิดให้บริการในทรูมันนี่ วอลเล็ท ถึงสิ้นปี 65 ไว้จำนวน 100,000-200,000 ราย หรือคิดเป็นมูลค่ารวม 1 หมื่นล้านบาท จากปัจจุบันทรูมันนี่ วอลเล็ท มีจำนวนผู้ใช้บริการรวมกว่า 24 ล้านราย ",
            "sentiment": "neutral",
            "href_link": [
                "https://mgronline.com/stockmarket/detail/9650000037853",
                "https://mgronline.com/mutualfund/detail/9650000036706",
                "https://mgronline.com/stockmarket/detail/9650000037873",
                "https://mgronline.com/local/detail/9650000033408",
                "https://mgronline.com/mutualfund/detail/9650000036737"
            ]
        },
        {
            "index": 20,
            "link": "https://mgronline.com/stockmarket/detail/9650000037878",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ซีอีโอริปเปิลห่วง “บิตคอยน์เลิฟเวอร์” ถ่วงความเจริญอุตสาหกรรมคริปโตฯ",
            "content": "แบรด การ์ลิงเฮาส์ ซีอีโอริปเปิลเตือน “ลัทธิเผ่าพันธุ์นิยม” ของเหล่าสาวกบิตคอยน์เป็นตัวถ่วงความเจริญของคริปโตฯ เนื่องจากทำให้อุตสาหกรรมสกุลเงินดิจิทัลขาดความเป็นกลุ่มก้อน โดยเฉพาะอย่างยิ่งเมื่อต้องต่อรอง หรือล็อบบี้กับสมาชิกคองเกรส\n\nการ์ลิงเฮาส์ ประธานเจ้าหน้าที่บริหาร (ซีอีโอ) ริปเปิล เชื่อว่า “ลัทธิเผ่าพันธุ์นิยม” ที่รายล้อมบิตคอยน์และคริปโตฯ สกุลอื่นๆ เป็นตัวขัดขวางการเติบโตของอุตสาหกรรมนี้ที่ปัจจุบันมีมูลค่า 2 ล้านล้านดอลลาร์ และบิตคอยน์ แม็กซิมอลลิสต์ (Bitcoin maximalist) นำไปสู่การแสดงความคิดเห็นที่แตกแยกเมื่อต้องต่อรองกับสมาชิกรัฐสภาสหรัฐฯ\n\nบิตคอยน์ แม็กซิมอลลิสต์คือผู้ที่เชื่อมั่นและสนับสนุนบิตคอยน์เพียงสกุลเดียว และคิดว่า บิตคอยน์มีค่ามากที่สุดเมื่อเทียบกับคริปโตฯ สกุลอื่นๆ\n\nทั้งนี้ เดือนที่ผ่านมา ประธานาธิบดีโจ ไบเดน ลงนามคำสั่งฝ่ายบริหารให้หน่วยงานต่างๆ ของรัฐบาล เช่น กระทรวงการคลัง คณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์ (เอสอีซี) สำนักงานคุ้มครองผู้บริโภคด้านการเงิน (ซีเอฟพีบี) ศึกษาความเสี่ยงและประโยชน์ของคริปโตฯ และร่วมกันพัฒนานโยบายสำหรับอุตสาหกรรมนี้\n\nซีอีโอริปเปิลกล่าวระหว่างให้สัมภาษณ์กับซีเอ็นบีซีเมื่อสัปดาห์ที่แล้วว่า การแบ่งขั้วไม่ใช่เรื่องดีเลย\n\nเขาบอกว่า ตัวเองมีทั้งบิตคอยน์ อีเธอเรียม และคริปโตฯ สกุลอื่นๆ และเป็น “ผู้ที่เชื่อมั่นอย่างที่สุด” ว่า อุตสาหกรรมคริปโตฯ จะเติบโตต่อไปซึ่งหมายถึงเงินดิจิทัลทุกสกุล และเขาไม่เชื่อว่า บิตคอยน์จะประสบความสำเร็จไปตลอดกาล\n\nการ์ลิงเฮาส์ ที่ก่อนหน้านี้เป็นผู้บริหารของยาฮู ชี้ว่า มีเส้นคู่ขนานระหว่างอุตสาหกรรมคริปโตฯ ในวันนี้กับยุคดอทคอมเมื่อปลายทศวรรษ 1990 ซึ่งแสดงให้เห็นว่า ธุรกิจมากมายสามารถเติบโตได้ในอุตสาหกรรมเดียวกัน\n\nเขายกตัวอย่างยาฮู และอีเบย์ที่ประสบความสำเร็จทั้งคู่ เนื่องจากทั้ง 2 บริษัทต่างตอบโจทย์ที่ต่างกัน ซึ่งหมายความว่า มีกลุ่มเป้าหมายและตลาดที่แตกต่างกัน และเขาคิดว่า หลายสิ่งเหล่านั้นกำลังเกิดขึ้นในขณะนี้\n\nจากข้อมูลของคอยน์มาร์เก็ตแคป ปัจจุบัน มีคริปโตฯ เกือบ 19,000 สกุล รวมมูลค่าตลาดทั้งสิ้นราว 1.9 ล้านล้านดอลลาร์ โดยบิตคอยน์เป็นคริปโตฯ ที่มีมูลค่าสูงสุด ด้วยมูลค่าตลาด 789,000 ล้านดอลลาร์เมื่อวันพุธ (20)\n\nความเชื่อของการ์ลิงเฮาส์ ดูเหมือนบ่งชี้ว่า บิตคอยน์ แม็กซิมอลลิสต์อาจทำเงินได้จากความไว้วางใจในคริปโตฯ สกุลเดียว และพลาดโอกาสในการทำเงินจากสินทรัพย์ดิจิทัลอื่นๆ อีกนับหมื่นสกุล\n\nบิตคอยน์ แม็กซิมอลลิสต์ที่เป็นที่รู้จักมากที่สุด เช่น แจ็ก ดอร์ซีย์ ผู้ก่อตั้งทวิตเตอร์ และไมเคิล เซย์เลอร์ ซีอีโอไมโครสเตรทเทอจี้ ทั้งคู่สนับสนุนบีทีซีสุดตัว และประกาศว่า นี่คือคริปโตฯ สกุลเดียวที่จะมีความสำคัญอย่างยิ่งในอนาคต\n\nทั้งนี้ ริปเปิลเป็นระบบชำระเงินด้วยคริปโตฯ และมักถูกเชื่อมโยงกับโทเคนเอ็กซ์อาร์พีที่บริษัทใช้ในการชำระเงินข้ามพรมแดน\n\nปัจจุบัน ริปเปิลมีคดีความกับเอสอีซีเกี่ยวกับข้อกล่าวหาว่า บริษัทขายเอ็กซ์อาร์พีผิดกฎหมายมูลค่ากว่า 1,000 ล้านดอลลาร์ ซึ่งริปเปิลโต้ว่า ควรปฏิบัติต่อโทเคนนี้ในฐานะสินทรัพย์เสมือนแทนที่จะเป็นหลักทรัพย์ ",
            "sentiment": "neutral",
            "href_link": [
                "https://mgronline.com/stockmarket/detail/9650000033551",
                "https://mgronline.com/around/detail/9650000036671",
                "https://mgronline.com/around/detail/9650000036072",
                "https://mgronline.com/uptodate/detail/9650000036256",
                "https://mgronline.com/factcheck/detail/9650000035556"
            ]
        },
        {
            "index": 21,
            "link": "https://mgronline.com/stockmarket/detail/9650000037761",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "EGCO เตรียมขายไฟฟ้าให้ธุรกิจเหมืองขุดคริปโตฯ หลัง Demand พุ่ง",
            "content": "บมจ.ผลิตไฟฟ้า (EGCO) เผยเตรียมเซ็นสัญญาขายไฟฟ้าให้เหมืองขุดคริปโตฯ เพิ่ม หลัง Demand พุ่ง ชี้บริษัทมีศักยภาพในการเพิ่มกำลังการผลิตไฟฟ้าได้เต็มสูบ ส่วนโครงการลงทุนในสตาร์ทอัป (Fintech) เหมืองขุดบิตคอยน์ ล่าสุดเดือน ม.ค.ขุดเหรียญบิตคอยน์ได้แล้วจำนวน 2 เหรียญ จากจำนวน 145 เครื่องขุด\n\nนายเทพรัตน์ เทพพิทักษ์ กรรมการผู้จัดการใหญ่ บมจ.ผลิตไฟฟ้า (EGCO) เปิดเผยว่า บริษัทฯ อยู่ระหว่างการพิจารณาในการขายไฟให้บริษัทที่ทำธุรกิจเหมืองขุดคริปโตเคอร์เรนซี หลังจากในช่วงที่ผ่านมามีผู้ประกอบการเข้ามาเชิญชวนให้บริษัทฯ ไปร่วมลงทุนหรือขายไฟฟ้าให้ธุรกิจที่เกี่ยวกับเหมืองขุดคริปโตฯ เป็นจำนวนมาก ซึ่งปัจจุบันโรงไฟฟ้าของบริษัทส่วนใหญ่ได้มีสัญญาซื้อขายระยะยาวเต็มกำลังการผลิตแล้ว แต่ยังมีโรงไฟฟ้าบางส่วนที่สามารถเพิ่มกำลังการผลิตได้\n\nขณะที่ในส่วนการลงทุนในธุรกิจที่เกี่ยวเนื่องกับสินทรัพย์ดิจิทัล ในปีที่ผ่านมาบริษัทฯ ได้เข้าลงทุนในบริษัท เพียร์ พาวเวอร์ จำกัด ซึ่งเป็นสตาร์ทอัปในธุรกิจเทคโนโลยีด้านการเงิน (Fintech) โดยส่วนหนึ่งของธุรกิจของเพียร์ พาวเวอร์ได้ลงทุนในธุรกิจเหมืองขุดคริปโตฯ ด้วยเช่นกัน ซึ่งปัจจุบันมีเครื่องขุดบิตคอยน์ อยู่ประมาณ 145 เครื่อง และล่าสุดนับตั้งแต่เดือน ม.ค.ที่ผ่านมา ธุรกิจดังกล่าวสามารถขุดเหรียญบิตคอยน์ได้แล้วจำนวน 2 เหรียญ\n\nขณะเดียวกัน บริษัทฯ อยู่ระหว่างศึกษาการลงทุนในธุรกิจแบตเตอรี่สำหรับยานยนต์ไฟฟ้า (EV) ซึ่งเป็นธุรกิจที่มีศักยภาพและมีความต้องการของตลาดจำนวนมากในอนาคต โดยที่ผ่านมา มีการเจรจา หรือทำ MOU กับพันธมิตรบางรายแล้ว และปัจจุบันอยู่ระหว่างการคัดเลือกเทคโนโลยีที่เหมาะสมกับการเข้าไปลงทุน ส่วนการลงทุนนั้นจะทำผ่านบริษัท EGCO โดยตรงเอง หรือผ่านบริษัทลูกในเครือยังอยู่ระหว่างการพิจารณา\n\nในส่วนของความกังวลด้านราคาพลังงาน ทั้งราคาน้ำมันและก๊าซธรรมชาติที่ปรับตัวเพิ่มสูงขึ้นอย่างต่อเนื่อง บริษัทฯ ยืนยันว่าไม่ได้รับผลกระทบมากนัก เพราะต้นทุนเชื้อเพลิงโรงไฟฟ้าส่วนใหญ่ของบริษัทถูกส่งต่อ (Passthrough) ไปยังการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย (กฟผ.) ซึ่งเป็นผู้ซื้อไฟได้ทั้งหมด ส่วนอัตราดอกเบี้ยที่มีแนวโน้มเพิ่มสูงขึ้น เชื่อว่าไม่กระทบต่อสัญญาเงินกู้ในปัจจุบันที่ได้ทำอัตราดอกเบี้ยคงที่ไว้แล้ว จึงทำให้สัญญาเงินกู้เดิมที่มีอยู่จะไม่ได้รับผลกระทบดังกล่าว ส่วนด้านแหล่งเงินทุนใหม่อาจจำเป็นต้องใช้โครงการที่ให้ผลตอบแทนที่สูงขึ้นตามไปด้วยเพื่อชดเชยต้นทุนการเงินที่เพิ่มขึ้น\n\nนอกจากนี้ บริษัทฯ ได้วางงบลงทุนรวม 5 ปี (64-68) ที่ 150,000 ล้านบาท เพื่อมุ่งเสริมความแข็งแกร่งในด้านธุรกิจโรงไฟฟ้า ขยายสัดส่วนพลังงานหมุนเวียน และ Smart Energy Solution เพื่อต่อยอดธุรกิจเชื้อเพลิงและสาธารณูปโภค โดยวงเงินดังกล่าวจะมาจากเงินสดภายในกิจการและการกู้เงินจากธนาคารพาณิชย์ รวมถึงยังมีแผนออกหุ้นกู้วงเงินไม่เกิน 30,000 ล้านบาท ซึ่งได้รับการอนุมัติจากผู้ถือหุ้นเรียบร้อยแล้ว ",
            "sentiment": "neutral",
            "href_link": [
                "https://mgronline.com/business/detail/9650000037366",
                "https://mgronline.com/business/detail/9650000037514",
                "https://mgronline.com/stockmarket/detail/9650000037184",
                "https://mgronline.com/stockmarket/detail/9650000037555",
                "https://mgronline.com/business/detail/9650000037335"
            ]
        },
        {
            "index": 22,
            "link": "https://mgronline.com/stockmarket/detail/9650000037640",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ตลาดคริปโตฯ จะเข้าสู่ภาวะหมีไปอีก 2 ปี?? / ณพวีร์ พุกกะมาน",
            "content": "ตั้งแต่ต้นปี 2022 ตลาดคริปโตฯ ยังคงซึมๆ แม้ว่าราคาจะไม่ลงไปทำจุดต่ำสุดใหม่กว่าระดับ 28,000 ดอลลาร์ ที่เกิดขึ้นเมื่อปีที่แล้ว แต่ราคา Bitcoin หากวัดผลตอบแทนแบบ Year To Date ยังคงติดลบในระดับเลข 2 หลัก ขณะที่ราคาเหรียญ Altcoin เกือบทั้งตลาดปรับตัวลดลงกว่า 70-80% ตั้งแต่จุดสูงสุด และวอลลุ่มซื้อขายก็ลดลงไปอย่างมาก\n\nหากนำสถิติในอดีตมาเปรียบเทียบ เริ่มมีการมองว่าตลาดคริปโตฯ อาจจะเข้าสู่สภาวะหมีไปอีก 2 ปี หรือกว่าจะฟื้นตัวก็เข้าสู่ปี 2024 ซึ่งปีนั้นจะเกิด Bitcoin Halving ขึ้นอีกครั้ง โดยสถิติย้อนหลังยังบอกว่าหลังจากที่เกิด Halving แล้วตลาดคริปโตฯ และราคา Bitcoin จะเข้าสู่ตลาดขาขึ้น\n\nการเกิด Halving รอบก่อนหน้านี้ในปี 2016 ตลาดคริปโตฯ เริ่มเป็นขาขึ้นจนกระทั่งขึ้นไปสร้างจุดสูงสุด 20,000 ดอลลาร์ ในช่วงปลายปี 2017 จากนั้นในปี 2018-2019 ตลาดได้กลายเป็นขาลงอย่างยาวนาน จนกระทั่งหลังวิกฤตโควิดเดือนมีนาคม 2020 ตลาดจึงเป็นขาขึ้นต่อเนื่องมาจนถึงช่วงไตรมาส 3 ของปี 2021\n\nหากดูจากสถิตินี้อาจมองได้ว่าช่วงปี 2022-2023 ตลาดน่าจะเป็นขาลง ประกอบกับการที่ FED จะเริ่มใช้นโยบายการเงินแบบเข้มงวด ทำให้ Bitcoin ที่ได้รับผลบวกจากการอัดฉีดสภาพคล่อง QE ได้รับผลกระทบเชิงลบไปด้วย\n\nอย่างไรก็ตาม มุมมองของผมคิดว่าตลาดคริปโตฯ ในช่วงปี 2022-2023 ไม่น่าจะเป็นภาวะขาลงที่เป็นหมีอย่างเต็มตัว หรือที่เรียกกันว่า Crypto Winter ด้วยเหตุผลดังนี้\n\nข้อแรก..ตลาดคริปโตฯ พัฒนาไปมากกว่าช่วงปี 2017 ที่ตอนนั้น ICO เฟื่องฟูแต่เต็มไปด้วยโปรเจกต์ที่ไม่มีศักยภาพจริง แต่ตอนนี้ตลาดคริปโตฯ มีทั้ง DeFi, GameFi, NFT และ Metaverse ซึ่งเป็นเทคโนโลยีที่จับต้องได้จริงต่างจาก ICO ที่เป็นเพียงโปรเจกต์ขายฝัน แม้ความคึกคักในเทคโนโลยีดังกล่าวจะชะลอความร้อนแรงลงไปพอสมควร แต่ยังไม่ถือว่าตายไปจากตลาดอย่างที่เคยเกิดกับ ICO\n\nข้อสอง..ผู้ลงทุนในคริปโตฯ เติบโตขึ้นจากเดิมที่มีแต่นักลงทุนรายย่อย ปัจจุบันเรามีนักลงทุนสถาบัน สถาบันการเงิน รวมถึงรัฐบาลบางประเทศที่เป็นผู้ลงทุนระยะยาวในคริปโตฯ ทำให้รากฐานของตลาดแข็งแกร่งขึ้นมาก ขณะที่ผู้ลงทุนรายย่อยเองก็มีจำนวนมากขึ้นทั่วโลกเช่นกัน\n\nข้อสาม..มีการนำคริปโตฯ ไปใช้งานจริงอย่างแพร่หลายมากขึ้นทั่วโลก ไม่ว่าจะเป็นการนำไปใช้เป็นสื่อกลางชำระเงินหรือเครื่องมือการระดมทุน ตลอดจนรัฐบาลและหน่วยงานกำกับดูแลการเงินทั่วโลกกำลังเปิดรับคริปโตฯ ให้เป็นสิ่งที่ถูกกฎหมายมากขึ้น เหลือเพียงแค่จีนเท่านั้นที่เป็นประเทศใหญ่ยังมีนโยบายปิดกั้นคริปโตฯ แม้แต่สหรัฐอเมริกาก็เริ่มที่จะศึกษาประโยชน์จากการใช้งานคริปโตฯ\n\n\"อย่างไรก็ตาม แม้ปัจจัยพื้นฐานของคริปโตฯ จะเปลี่ยนไปอย่างมาก แต่ผมยังไม่คิดว่าตลาดคริปโตฯ จะเข้าสู่ภาวะกระทิงอย่างเต็มตัวในปีนี้ แต่ปี 2022 ภาพรวมน่าจะเป็น Sideway Up มากกว่า เพราะยังคงมีปัจจัยลบอื่นๆ ที่ยังกดดัน เช่น นโยบายการเงินของ FED รวมถึงความไม่สงบทางการเมืองในระดับโลก\"\n\nถ้ามองกราฟเทคนิค ระดับราคา Bitcoin ที่จะบ่งบอกว่าตลาดอาจจะกลับมาเป็นขาลงหรือการที่ Bitcoin ร่วงลงต่ำกว่าระดับ 28,000-30,000 ดอลลาร์ แต่ถ้าราคากลับมาสูงกว่า 60,000 ดอลลาร์ ตลาดก็จะกลับมาเป็นขาขึ้น แต่สมมติฐานของผมคิดว่าราคาน่าจะเคลื่อนไหวในกรอบ 37,000-50,000 ดอลลาร์\n\n\"ในมุมการลงทุน ใครที่มีเงินเย็นและอดทนรอกับการลงทุนระยะยาวได้ยังมองว่าช่วงปีนี้เป็นโอกาสในการสะสม Bitcoin รวมถึงเหรียญ Altcoin พื้นฐานดีเพื่อหวังผลตอบแทนที่น่าพอใจตั้งแต่ปี 2023 เป็นต้นไป\"\n\nบทความโดย : ณพวีร์ พุกกะมาน นักลงทุนและผู้ก่อตั้ง Creative Investment Space (CIS) ",
            "sentiment": "neutral",
            "href_link": [
                "https://mgronline.com/stockmarket/detail/9650000033830",
                "https://mgronline.com/stockmarket/detail/9650000033451",
                "https://mgronline.com/stockmarket/detail/9650000030861",
                "https://mgronline.com/crime/detail/9650000036956",
                "https://mgronline.com/stockmarket/detail/9650000036792"
            ]
        },
        {
            "index": 23,
            "link": "https://mgronline.com/game/detail/9650000037407",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "\"Golden Bros\" เกมยิงแนว Play to Earn เตรียมเปิด Early Access 28 เม.ย.นี้",
            "content": "เน็ตมาร์เบิ้ล เปิดเผยข้อมูลการขายล่วงหน้าของ \"Golden Bros\" เกมยิงแบบ Play to Earn ใหม่ล่าสุด เตรียมเปิดให้บริการช่วง Early Access ในวันที่ 28 เมษายนนี้ ทั้งบนแพลตฟอร์ม iOS, Android และ Windows PC\n\nผู้เล่นที่เข้าร่วมในช่วง Early Access สามารถรับคะแนนพิเศษ eGBP ได้โดยการสวมใส่ชุดคอสตูมที่ได้รับในช่วงการขายล่วงหน้า ซึ่งจะทำให้ผู้เล่นมีความทนทานแบบไร้ขีดจำกัดในช่วง Early Access เพื่อให้ผู้เล่นสามารถเข้าร่วมต่อสู้ในคริปโตแบทเทิลได้เท่าที่ต้องการ ยิ่งไปกว่านั้นยังมีของรางวัลสุดพิเศษสำหรับผู้เล่นที่สามารถเคลียร์ลีกได้สำเร็จ จะมีโอกาสได้รับคอสตูมระดับคลาสสิกของเจนนิเฟอร์ฟรี\n\nก่อนการเปิดตัวเกม \"Golden Bros\" อย่างเป็นทางการพร้อมกันทั่วโลก จะมีการเปิดขายล่วงหน้าเพิ่มเติมในวันที่ 25 เมษายน และ 27 เมษายน เพียงเข้าร่วม Early Access ในวันที่ 25 เมษายน ผู้เล่นจะได้รับ GB Mystery Boxes จำนวน 30,000 กล่อง และหากเข้าร่วม Early Access ในวันที่ 27 เมษายน จะได้รับ GB Master Kung Mystery Box จำนวน 10,000 กล่อง และ GB Braine Newey Mystery Box จำนวน 10,000 กล่อง ซึ่งแต่ละกล่องจะบรรจุคอสตูมลิมิเต็ดอิดิชั่นและการ์ดคอลเลกชันที่หาได้เฉพาะช่วง Early Access เท่านั้น\n\n\"Golden Bros\" พัฒนาโดย เน็ตมาร์เบิ้ล F&C ซึ่งเป็นหน่วยงานล่าสุดจากเน็ตมาร์เบิ้ลที่ดูแลและจัดการเกี่ยวกับเทคโนโลยีบล็อกเชน รวมไปถึงการอัปเดตอื่น ๆ ที่เกี่ยวข้อง โดยตัวเกมเป็นแนว Casual Shooting ที่ผู้เล่นจะได้เลือกตัวละคร Bro ของตัวเอง เข้าร่วมการต่อสู้แบบ 3v3 ซึ่งตัวละครแต่ละตัวจะมีอาวุธและสไตล์การเล่นที่แตกต่างกัน ผู้เล่นสามารถพัฒนาตัวละครด้วย \"แคปซูลสกิล\" ซึ่งได้มาจากการสุ่มในการเล่นแต่ละเกม ทำให้ตัวละครของผู้เล่นมีการเติบโตที่ไม่ซ้ำกัน\n\n\"Golden Bros\" จะเปิดให้เล่นช่วง Early Access เป็นระยะเวลา 4 สัปดาห์ เริ่มตั้งแต่วันที่ 28 เมษายน เป็นต้นไป ติดตามรายละเอียดเพิ่มเติมได้ที่ https://goldenbros.netmarble.com/ และแฟนเพจ Golden Bros\n\n\n*ทีมงานผู้จัดการเกม เรียนเชิญผู้อ่านทุกท่านร่วมเป็นแฟนเพจ ManagerGame ทางเฟซบุ๊กเพื่อเพิ่มช่องทางการรับข่าวสารวงการเกมครับ* ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 24,
            "link": "https://mgronline.com/stockmarket/detail/9650000037137",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ผลศึกษาฉบับใหม่ไขข้อสงสัย ทำไมคนหลงตัวเอง-ซาดิสม์ถูกจริตคริปโตฯ",
            "content": "ขณะที่ตลาดคริปโตฯ ขยายตัวทั่วโลกและสินทรัพย์ดิจิทัลได้รับความนิยมมากขึ้น The Conversation เว็บไซต์ข่าวที่ไม่หวังผลกำไร ได้ทำการสำรวจเพื่อวิเคราะห์ความเชื่อมโยงระหว่าง “บุคลิกภาพด้านมืด” กับทัศนคติต่อคริปโตฯ รวมทั้งค้นหาว่า คนแบบไหนที่ยินดีรับความเสี่ยงและลงทุนเพื่อเก็งกำไรในสกุลเงินดิจิทัล\n\nผลการวิจัยที่เผยแพร่บนเว็บไซต์ The Conversation เมื่อสัปดาห์ที่แล้วในรายงานชื่อ “บุคลิกภาพด้านมืดและบิตคอยน์ : อิทธิพลของบุคลิกภาพด้านมืดต่อทัศนคติเกี่ยวกับคริปโตและความตั้งใจในการลงทุน” เกี่ยวข้องกับการสำรวจความคิดเห็นกลุ่มตัวอย่าง 566 คน เกี่ยวกับทัศนคติต่อคริปโตฯ และแผนการลงทุนในคริปโตฯ\n\nบุคลิกภาพด้านมืดในที่นี้ ได้แก่ การชอบบงการ (Machiavellianism) หลงตัวเอง (narcissism) โรคจิต (psychopathy) และซาดิสม์ (sadism)\n\nThe Conversation ระบุว่า บุคลิกภาพด้านมืดมักเกี่ยวข้องกับพฤติกรรมชอบเสี่ยง รายงานชิ้นนี้ยังตรวจวัดสื่อกลาง 3 อย่างที่เป็นเหตุผลในการซื้อคริปโตฯ ได้แก่ ความเชื่อมั่นในทฤษฎีสมรู้ร่วมคิด (เช่น ความไม่ไว้ใจรัฐบาล) การคิดบวก (มองชีวิตแง่บวก) และความกลัวที่จะพลาดโอกาส (FOMO หมายถึงความรู้สึกว่า สิ่งที่ดีกว่ากำลังเกิดขึ้นกับคนอื่น)\n\nในบรรดาผู้ตอบแบบสำรวจทั้งหมด 566 คน 26% บอกว่า ถือคริปโตฯ อยู่ และ 64% สนใจลงทุนในคริปโตฯ ที่สำคัญคือ งานวิจัยพบว่า บุคลิกภาพด้านมืดเป็นแรงขับเคลื่อนการซื้อคริปโตฯ\n\nเกี่ยวกับบุคลิกภาพด้านมืด 4 แบบ การหลงตัวเองเชื่อมโยงกับทัศนคติต่อคริปโตฯ ที่มีการคิดบวกเป็นสื่อกลาง โดย The Conversation อธิบายว่า คนที่หลงตัวเองจะมั่นใจตัวเองสูงเกินไปและพร้อมมากกว่าที่จะทำสิ่งต่างๆ เช่น ลงทุนที่มีความเสี่ยงในตลาดหุ้นหรือการพนัน และการวิจัยพบว่า พวกหลงตัวเองชอบคริปโตฯ เพราะมีความศรัทธาแรงกล้าในอนาคต และเชื่อมั่นว่าชีวิตตัวเองจะดีขึ้น\n\nพวกชอบบงการเกี่ยวข้องกับความตั้งใจในการลงทุนที่มีความเชื่อมั่นในทฤษฎีสมรู้ร่วมคิดของรัฐบาลเป็นสื่อกลาง คนที่มีบุคลิกนี้ชอบคริปโตฯ เพราะไม่ไว้ใจนักการเมืองและหน่วยงานของรัฐบาล และผู้สนับสนุนคริปโตฯ จำนวนมากเชื่อว่า รัฐบาลคอร์รัปชัน ซึ่งคริปโตฯ สามารถหลีกหนีการคอร์รัปชันได้\n\nสำหรับบุคลิกภาพแบบโรคจิตมีผลในแง่ขัดขวางความสามารถในการรับรู้ เข้าใจ และจัดการอารมณ์เนื่องจากขาดความเฉลียวฉลาดทางอารมณ์และการเข้าใจคนอื่น งานวิจัยพบว่า บุคลิกนี้ส่งผลต่อความเห็นที่มีต่อคริปโตฯ ผ่าน FOMO กล่าวคือคนที่มีบุคลิกนี้ชอบคริปโตฯ เพราะกลัวพลาดโอกาสในการได้รับผลตอบแทนการลงทุนที่คนอื่นได้รับ\n\nสุดท้ายผลวิจัยพบว่า ซาดิสม์ หรือการชอบความก้าวร้าวและการเห็นคนอื่นเจ็บปวด เชื่อมโยงกับ FOMO โดยปราศจากการคิดบวก ส่งผลให้คนกลุ่มนี้ชอบคริปโตฯ เพราะไม่อยากพลาดผลตอบแทนการลงทุน และในมุมมองของบุคลิกภาพนี้ ทั้งความพึงพอใจที่เห็นคนอื่นเจ็บปวดและความกลัวพลาดโอกาสล้วนเชื่อมโยงกับความเห็นแก่ตัว\n\nสรุปคือ ทั้งกลุ่มซาดิสม์และโรคจิตต่างไม่มีความคิดแง่บวกต่อโอกาสของตัวเอง หรือเท่ากับว่า คนเหล่านี้ไม่ได้ลงทุนในคริปโตฯ เพราะความชอบแต่อย่างใด\n\nอย่างไรก็ตาม The Conversation ย้ำว่า ผลวิจัยนี้ไม่ได้หมายความว่าทุกคนที่สนใจคริปโตฯ มีบุคลิกภาพด้านมืด แต่เป็นการศึกษาจากคนกลุ่มเล็กๆ ที่สนใจคริปโตฯ และมีบุคลิกภาพเหล่านี้เท่านั้น ",
            "sentiment": "negative",
            "href_link": [
                "https://mgronline.com/factcheck/detail/9650000035556",
                "https://mgronline.com/live/detail/9650000031837",
                "https://mgronline.com/politics/detail/9650000036479",
                "https://mgronline.com/onlinesection/detail/9650000036097",
                "https://mgronline.com/stockmarket/detail/9650000033551"
            ]
        },
        {
            "index": 25,
            "link": "https://mgronline.com/drama/detail/9650000036983",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "Review ซีรีส์ : “Superman & Lois” ซีซั่น 2 มากกว่าฮีโร่คือความเป็นพ่อแม่ ก่อนปูทางผจญภัยอีกมิติคู่ขนาน",
            "content": "ตัวอย่าง Superman & Lois ซีซั่น 2\n\n\nยังคงอยู่ในโลกซูเปอร์ฮีโร่ต่อ ข้ามมาฝั่ง DC กันบ้างที่มีการวางกลยุทธ์ซีรีส์ซูเปอร์ฮีโร่โดยใช้จักรวาล Arrowverse หรือที่เรียกว่า DC Arrowverse ที่ผู้ชมชาวไทยพอจะคุ้นเคยกันบ้างอย่างการสร้าง Arrow, The Flash, Supergirl, DC’s Legends of Tomorrow, Black Lightning\nหลังจากรีวิวซีซั่น 1 กันมาแล้ว มาสานกันต่อในซีรีส์ Superman & Lois Season 2 ของช่อง The CW Network (สถานีโทรทัศน์จากการร่วมหุ้นของ CBS และ Warner Bros.) จากซีซั่นแรกที่มาสตรีมมิ่งในฉบับบรรยายไทย บนแอป HBO GO\n\nตั้งแต่จบซีซั่น 1 ผู้ชมก็เดาได้ว่า เนื้อหาทิ้งปมให้ไปต่อในซีซั่น 2 โดยยังคงได้นักแสดงและทีมงานชุดเดิมมาสานต่อความดราม่าแอคชั่นผจญภัยของครอบครัวซูเปอร์ฮีโร่ตระกูลเคนท์ เขียนบทและอำนวยการสร้างโดย เกร็ก เบอร์ลานติ ผู้ผลิตแฟรนไชส์ DCArrowverse และ ทอดด์ เฮลบิง ทีมสร้างซีรีส์The Flash ที่โด่งดังไปทั่วโลก\n\nก่อนอื่นขอเกริ่นเล็กน้อย สำหรับ FC ที่เคยดูจักรวาลอื่นของ Arrowverse มาก่อน จะพอจับสไตล์การขยายฐานแฟนของ DC ได้ จากการผลิตตอนพิเศษ Crossover (การจับตัวละครหลักในจักรวาล DC Arrowverse มาจับมือกันเพื่อกอบกู้วิกฤติต่างๆ) ทำให้แฟนซีรีส์DC ได้เห็นตัวละครซูเปอร์แมนหรือโลอิสที่แสดงโดยไทเลอร์ เฮอคลินและอลิซาเบธ ทูลลอคมาบ้างแล้ว แต่ในซีรีส์ Superman & Lois ทีมผู้สร้างเลือกที่จะให้ตัวละครใน Superman & Lois แตกต่างและแยกออกจากเวอร์ชั่นที่ผู้ชมเคยเห็นใน Arrowverseก่อนหน้านี้\n\nสอดคล้องกับแนวคิดของเฮลบิง หนึ่งในทีมผู้สร้างเคยกล่าวไว้ว่า ต้องขอบคุณเหตุการณ์ \"Crisis on Infinite Earths\" (ตอนพิเศษของการ Crossover เป็นหนึ่งในเหตุการณ์สำคัญที่ส่งผลกระทบต่อซีรีส์อื่นๆ ใน DCArrowverse จักรวาลเดียวกัน) เปิดโอกาสให้พวกเขา \"เขียนใหม่\" (Renew) แม้ยังไม่ชัดเจนว่า Superman & Lois จะมีเนื้อเรื่องมาบรรจบกับแฟรนไชส์ซูเปอร์ฮีโร่อื่นๆ ของArrowverseอย่างไรในตอนจบของซีซั่น 2\n\nความสนุกจาก Superman & Lois ซีซั่น 1\nจากซีซั่นแรกเราได้เห็นซูเปอร์แมน (ไทเลอร์ เฮอคลิน) เอาชนะมอร์แกน เอดจ์ หรือ ทัลโรพี่น้องต่างแม่ชาวคริปโตเนียนผู้พยายามยึดครองโลกหวังกอบกู้คริปตัลกลับมาอีกครั้งโดยใช้โลกเป็นฐานขณะที่ครอบครัวเคนท์ปรับตัวเข้ากับชีวิตในสมอลล์วิลล์ หลังย้ายจากมหานครใหญ่เพื่อหวังว่าเมืองบ้านเกิดอันเงียบสงบนี้จะเป็นสถานที่เลี้ยงดูลูกชายฝาแฝดวัยทีน โจนาธาน (จอร์แดน เอลซาส) และจอร์แดน (อเล็กซานเดอร์ การ์ฟิน) ที่มีบุคลิกแตกต่างกันอย่างสิ้นเชิง เมื่อโจนาธานเป็นคนร่าเริง จิตใจดี เป็นนักกีฬาดาวเด่น ขณะที่จอร์แดนเป็นคนเก็บตัวและโรควิตกกังวลการเข้าสังคม\n\nที่สำคัญพวกเขาเพิ่งรู้ว่า แท้จริงพ่อของเขา คือ ซูเปอร์แมน แถมจอร์แดนก็ค้นพบว่าเขามีพลังบางอย่างเหมือนกับพ่อของเขา\nทั้งหมดนี้คือความท้าทายใหม่ที่ยิ่งใหญ่ที่สุดครั้งหนึ่งของคลาร์กและโลอิสในการเผชิญหน้ากับความเครียด ความกดดัน และความซับซ้อน ที่มาพร้อมกับการเป็นพ่อแม่ที่ต้องเลี้ยงลูกวัยทีน และหน้าที่การทำงานในสังคมยุคใหม่\n\nตัวซีซั่นแรกจบลงด้วยการมาถึงของนาตาลี ไอรอนส์ (เทย์เลอร์ บัค) ลูกสาวของจอห์น เฮนรี่ ไอรอนส์ (โวล ปาร์คส์) ที่ข้ามมาจากอีกโลกหนึ่ง โลกที่เธอมีแม่คือโลอิส เลน และซูเปอร์แมนคือผู้ทำลายล้าง\nแค่นี้ก็ทิ้งปมก้อนใหญ่ให้เหล่าแฟนๆ มาติดหนึบกันต่อในซีซั่น 2 แล้ว\n\nนี่มันซีรีส์ครอบครัวซูเปอร์ฮีโร่ชัดๆ\nแม้ตัวซีรีส์จะชูสุดยอดแบรนด์ซูเปอร์ฮีโร่ของ DC แต่เนื้อแท้แล้วเป็นการเล่าบทบาทการเป็นพ่อแม่ในฐานะคลาร์กและโลอิสของลูกวัยรุ่นฝาแฝด และสถานการณ์มันยากขึ้นไปอีกเมื่อพวกเขาต้องสละส่วนหนึ่งของชีวิตรับภาระฮีโร่ด้วย\n\nเรียกว่าสถานการณ์คล้ายกับการ์ตูนแอนิเมชั่นตลกของพิกซาร์อย่าง Incredibles รวมเหล่ายอดคนพิทักษ์โลก เพียงแต่ Superman & Lois เล่าเรื่องในบรรยากาศสมจริงกว่าในโลกแห่งความเป็นจริง ประเภทซีรีส์ดราม่าครอบครัวผจญภัยเพราะเมื่อโลกมี‘ซูเปอร์แมน สิ่งมีชีวิตที่ทรงพลังที่สุดในโลก’ ในเชิงการเมืองการทหาร ซูเปอร์แมนจึงเป็นทั้งมิตรของมนุษย์ชาติ ขณะเดียวกันก็เป็นเครื่องมือในการสร้างฐานอำนาจหากเขาไม่ภักดีต่อมนุษย์หรือเข้าข้างต่อขั้วอำนาจฝั่งใดฝั่งหนึ่ง นี่คือสถานการณ์ที่ซูเปอร์แมนต้องบาลานซ์ให้ดี\n\nขณะเดียวกันในฐานะคลาร์ก เขาต้องสอนให้ลูกๆ ปรับตัวเข้ากับชีวิตปกติ เมื่อลูกคนหนึ่งมีพลังจึงต้องสอนให้เขาควบคุมตัวเองและเก็บสิ่งนี้เป็นความลับ ขณะที่ลูกอีกคนไม่มีพลัง จะทำอย่างไรให้เขาไม่รู้สึกด้อยค่าหรือแปลกแยกจากครอบครัว โดยผู้ที่แบกรับหน้าที่นี้หนักกว่าใคร นั่นคือ ‘โลอิส’\n\nการกลับมาในซีซั่น 2 ของ Superman & Loisจึงเป็นการสานต่อบทบาทเหล่านี้ พร้อมความท้าทายรอบด้านมากกว่าเดิมสำหรับครอบครัวเคนท์ เพราะหลังจากขัดขวางมอร์แกน เอดจ์ได้ สมอลล์วิลล์ก็เกิดแผ่นดินไหวประหลาดจากเหมืองที่ตั้งอยู่ในสมอลล์วิลล์ ซูเปอร์แมนเข้ามาช่วยแต่ที่นั่น เขาได้พบกับแอนเดอร์สัน เจ้าหน้าที่กระทรวงกลาโหม ผู้ทำหน้าที่แทนนายพลแซม เลน (พ่อของโลอิส ซึ่งเกษียณราชการเมื่อตอนจบซีซ่น 1) ที่ส่งยอดมนุษย์จากการทดลองมนุษย์ธรรมดาให้มีพลังเหมือนซูเปอร์แมนจากโครงการ Supermen of America มาควบคุมสถานการณ์ และนับจากเหตุการณ์แผ่นดินไหวนั้นส่งผลกระทบบางอย่างต่อซูเปอร์แมน ทำให้เขาปวดหัวขาดสติชนิดหาสาเหตุไม่ได้ จนเห็นนิมิตประหลาดในเวลาต่อมา\nนี่เป็นเพียงจุดเริ่มต้นพาพวกเราผู้ชมไปสู่ความดราม่าเข้มข้นใหม่ๆ\n\nความตึงเครียดและภัยคุกคามใหม่ในซีซั่น 2\nตามสไตล์ซีรีส์ฮอลลีวู้ดมักสร้างปมให้แต่ละตัวละครเผชิญปัญหาของตัวเอง จึงทำให้เส้นเรื่องมีมากกว่าหนึ่ง โดยเราสรุปสั้นๆ ให้ไปตามกันต่อ เพราะบอกก่อนว่า Superman & Lois Season 2 บนช่อง CW จนถึงตอนนี้ (เมษายน 2565) ก็ยังอยู่ระหว่างออนแอร์ที่อเมริกา\n\nซูเปอร์แมน-คลาร์ก : นับแต่เกิดแผ่นดินไหวจากเหมืองในเมืองสมอลล์วิลล์ ซูเปอร์แมนก็เกิดอาการปวดหัวประหลาด ก่อนรุนแรงมากขึ้นตามด้วยการควบคุมอารมณ์ไม่ได้ และระเบิดอารมณ์กับลูกๆ โดยไม่ได้ตั้งใจ ในฐานะพ่อนั่นทำให้เขาเสียใจมาก เขาจึงเร่งหาทางแก้ไข ก่อนพบว่าอาการของเขาเชื่อมโยงกับชาวคริปโตเนียนปริศนาที่ปรากฎตัวใต้เหมือง อีกด้านก็ไม่ลงรอยกับเจ้าหน้าที่แอนเดอร์สันทั้งความเห็นต่างและความไม่ไว้วางใจในตัวซูเปอร์แมน\n\nโลอิส : เป็นตัวละครที่เจอปัญหารอบด้านมากที่สุดตัวหนึ่งในซีซั่นนี้ ในช่วงแรกของซีซั่นเธอต้องจัดการกับความสับสนในความสัมพันธ์ระหว่างเธอและนาตาลี ไอรอนส์ ลูกสาวของเธอในอีกโลก ไหนต้องช่วยซูเปอร์แมนหาสาเหตุอาการประหลาดแล้ว เธอยังรับมือกับการเปลี่ยนแปลงของลูกวัยทีนที่เริ่มมีความลับกับพ่อแม่มากขึ้นเรื่อยๆ แถมในฐานะนักข่าวยังต้องเจออดีตผู้นำลัทธิที่กลับมาปล่อยข่าวโจมตีว่าเธอใช้อำนาจนักข่าวในทางที่ผิดด้วยเหตุผลส่วนตัว ทำให้เธอต้องกลับไปประจันหน้ากับความขัดแย้งในอดีตกับน้องสาวลูซี่ เพราะลูซี่คือหนึ่งในสมาชิกลัทธินี้\n\nโจนาธาน : ลูกชายผู้แสนดีกำลังเผชิญกับความท้าทายในทีมฟุตบอล เมื่อหนึ่งในสมาชิกของทีมจู่ๆ มีพละกำลังเหนือมนุษย์จากการใช้ยาเอ็กซ์-เค สารสกัดที่ใช้สร้างคนเหนือมนุษย์ในโครงการSupermen of America ของรัฐบาล ทำให้เขาจะคว้าตำแหน่งตัวจริงในการแข่งขันตัดหน้าโจนาธาน\n\nจอร์แดน : เป็นอีกหนึ่งในตัวละครที่มีพัฒนาไปอีกขั้นจากซีซั่น 1 เขาเริ่มมีความกล้าสานความสัมพันธ์กับซาร่าห์ ลูกสาวของลาน่า แต่ดูเหมือนว่าความลับการมีพลังยอดมนุษย์ของเขากำลังทำลายความสัมพันธ์ที่เติบโตระหว่างพวกเขา นอกจากนี้เขาเริ่มหัดใช้พลังเพื่อหวังช่วยผู้อื่นและพ่อของเขา จึงไปขอความช่วยเหลือจากตา นายพลแซม เลน ให้ฝึกฝนเขาใช้พลัง\n\nครอบครัวคุชชิ่ง (ลาน่า/ไคล์/ซาร่าห์) : ที่ผ่านมาในโลกของซูเปอร์แมน เรารู้จักลาน่าในฐานะอดีตแฟนวัยรุ่นของคลาร์ก แต่ในซีซั่นนี้เธอก้าวไปอีกระดับ ด้วยการลงชิงตำแหน่งนายกเทศมนตรีของสมอลล์วิลล์การตัดสินใจนี้พาให้ครอบครัวคุชชิ่งเจอความท้าทายที่มาสั่นคลอนความสัมพันธ์ระหว่าเธอและสามีไคล์ด้วย\n\nครอบครัวไอรอนส์ : การมาถึงของนาตาลี ลูกสาวของจอห์น เฮนรี่ ไอรอนส์ทำให้สองพ่อลูกที่มาจากอีกโลก ตัดสินใจหาทางปรับตัวให้เข้ากับสังคมที่นี่ รวมถึงครอบครัวเคนท์ ท่ามกลางความสับสนที่ยังติดอยู่ในใจ\n\nวายร้ายเก่าในเรื่องราวใหม่\nหมายเหตุ : บรรทัดต่อจากนี้มีการเผยเนื้อหาบางส่วนของซีรีส์ ถ้าไม่อยากโดนสปอยล์ ข้ามไปได้เลย\n\nอย่างที่ทอดด์ เฮลบิง กล่าวว่า \"ในซีซั่นนี้มีผู้ร้ายหลายคน และวายร้ายทั้งสองส่งผลกระทบต่อคลาร์กและโลอิสเป็นการส่วนตัว เริ่มต้นด้วยวายร้ายคนหนึ่งที่เป็นซูเปอร์แมนจริงๆ ขณะที่วายร้ายอีกคนส่งผลต่อโลอิส นั่นทำให้ซีซั่นนี้แตกต่างไปจากปีที่แล้ว\"\nจากการสปอยล์ของทอดด์ เฮลบิง เหล่าแฟนคลับของซูเปอร์แมน คงพอเดาได้ว่าหนึ่งในนั้นคือ บิซาร์โร่(Bizarro) แต่การกลับมาของวายร้ายสุดคลาสสิคในซีรีส์ Superman & Lois นี้มาในเรื่องราวใหม่\n\nชาวคริปโตเนียนปริศนา : แท้จริงคือบิซาร์โร่ (Bizarro) ในเวอร์ชั่นRenew ที่ผ่านมา บิซาร์โร่คือ ร่างโคลนที่ถูกสร้างและเป็นอีกหนึ่งวายร้ายในจักรวาลDC ที่แฟนๆ ได้ยินชื่อเสียงของเขามาอย่างยาวนาน เพราะมีการรีไซเคิลตัวละครนี้อยู่บ่อยครั้งในจักรวาลซูเปอร์แมน แต่การกลับมาของเขาใน Superman & Lois เขาไม่ได้เป็นร่างโคลน แต่คือซูเปอร์แมนในอีกมิติที่ข้ามมาในโลกนี้เพื่อหยุดยั้งภัยคุกคามบางอย่างที่จะทำลายทั้งสองโลก\n\nแอลลี่ ออลสตัน : ผู้นำลัทธิโลกผกผันชักจูงผู้คนสิ้นหวังเพื่อภารกิจซ่อนเร้นบางอย่าง ในอดีตโลอิสเคยเปิดโปงทำลายชื่อเสียงของแอลลี่ เพราะมีสมาชิกในลัทธิตายจากการหลงเชื่อแอลลี่ และหนึ่งในนั้นที่เกือบฆ่าตัวตาย ก็คือ ลูซี่ เลน น้องสาวแท้ๆ ของโลอิสโดยแอลลี่ ออลสตัน จะเป็นจุดเชื่อมโยงปมขัดแย้งทั้งหมดของทั้งเรื่อง และพาตัวเรื่องข้ามไปสู่เรื่องราวอีกมิติที่ผู้ชมใจจ่อใจจอเฝ้ารอ\n\nแอนเดอร์สัน เจ้าหน้าที่กระทรวงกลาโหม : ตัวละครผู้เป็นตัวแทนปมขัดแย้งทางการเมือง แสดงออกถึงความไม่พอใจในตัวซูเปอร์แมนอย่างชัดเจนตั้งแต่ฉากแรกของซีรีส์ตั้งแง่ในความภักดีของซูเปอร์แมนแต่ท้ายสุดแล้วเขาคือตัวละครที่กำลังทำอะไรเลยเถิด\n\nลูซี่ เลน : จะบอกว่าเป็นวายร้ายก็ไม่ถูกซะทีเดียว แต่เป็นปมในใจของครอบครัวเลน โดยใน Superman & Lois ครีเอตตัวละครนี้ไปไกลกว่าที่คิดอีกทั้งเป็นตัวละครที่ช่วยพาผู้ชมย้อนรอยประวัติของตระกูลเลน\n\nในการพูดคุยระหว่าง ทอดด์ เฮลบิงกับTV Insider เปิดเผยว่าในซีซั่นนี้จะบอกให้รู้ว่าทำไมโลอิสถึงเป็นในแบบที่เธอเป็น\n“ผมคิดว่าซีซั่นที่แล้วเราได้พบเรื่องราวบอกเล่าว่าเกิดอะไรขึ้นเกี่ยวกับการแท้งลูกสาวของโลอิส ดังนั้นเราจึงต้องการดำดิ่งลงไปในประวัติศาสตร์ของครอบครัวเลนจริงๆ โดยการแนะนำลูซี่เข้ามาในเรื่องราว เพื่อให้ผู้ชมเข้าใจว่าทำไมโลอิสถึงเป็นแบบนั้น ทำไมนายพลเลนถึงเป็นอย่างที่เขาเป็น และทำไมโลอิสไม่ค่อยพูดถึงน้องสาวคนนี้ ทำไมนายพลเลนไม่เคยพูดถึงแม่ของพวกเขาเลย แล้วมาดูว่าพวกเขาจัดการกับสถานการณ์แบบนั้นอย่างไร”\n\nสำหรับตัวละครลูซี่ เลน ได้ เจนน่า ดีวาน นักแสดงสาวคนดังกลับมารับบทนี้อีกครั้ง หลังจากที่เธอเคยเดบิวต์บทเดียวกันนี้ ในซีรีส์Supergirl แต่อย่างไรก็ตาม ลูซี่ เลน เวอร์ชั่นที่ปรากฏในSuperman & Lois จะไม่ใช่เวอร์ชั่นเดียวกันกับSupergirl แต่เป็นการเขียน (Renew)ตัวละครใหม่\nเล่ามายาวขนาดนี้ บอกเลยว่ายังไม่ถึงจุดพีคที่ทุกคนต่างตั้งตาคอย เพราะทันทีที่การผจญภัยข้ามมาสู่อีกมิติ เราจะได้เห็นลุคใหม่ฉีกทุกกฎ เขย่าทุกตัวละครใน Superman & Lois แบบที่ไม่เคยเห็นมาก่อน จะกระชากจิตขนาดไหน ดูแค่ทีเซอร์ก็ว้าวแล้ว\n\n\nการันตีความสนุกเข้มข้นจากซีซั่นแรกก็กวาดเรตติ้งจาก IMDb ไปได้ 7.9/10 ถือว่าเป็นตัวเลขที่ดีไม่น้อยเลยทีเดียว\n\nหาชมกันได้ทาง prime video, appletv ส่วนจะได้รับชมบรรยายไทยหรือไม่ ต้องลุ้นใน HBO GO\n\nร้อยเรียงเรื่องราว : Softlens\nอ้างอิงเรื่องและภาพ :\nfacebook.com/CWSupermanAndLois\ncomicbook.com/\nwww.imdb.com/\n\nติดตามทุกข่าวสารเกี่ยวกับละครและวงการบันเทิง ได้ที่\nFB : https://www.facebook.com/lakornonlinefan/\nยูทูป : https://www.youtube.com/channel/UCQAR4HLhUFJhx_-rRbaZXGA\nIG : https://www.instagram.com/lakorn_online/\nTikTok : https://vt.tiktok.com/ZSJCY5xQa/\n\n#ยืนหนึ่งข่าวละคร #ละครออนไลน์ ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 26,
            "link": "https://mgronline.com/live/detail/9650000036619",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "เช็กดวง! ประจำวันจันทร์ที่ ๑๘ เมษายน ๒๕๖๕",
            "content": "คนเกิดวันอาทิตย์\nพ้นเรื่องร้าย เริ่มต้นใหม่หลังปีใหม่ไทยด้วยวาจาและความคิดแง่บวก วันนี้ ปัญหาไม่ใช่เรื่องใหญ่ แต่เวลาส่งผลดีและร้ายเสมอ งานประจำคล่องตัว มีโอกาสได้ต้อนรับเพื่อนร่วมงานใหม่ ที่เป็นคู่แข่งขันกันได้ในอนาคต ธุรกิจจะก้าวกระโดดในเรื่องที่ไม่ค่อยใส่ใจ มองผ่านบ่อยๆ วัยเรียน ได้เฮกับการสอบที่ไม่ได้ลุ้น หนุ่มสาวแต่งตัวให้เปลี่ยนลุค แต่งหน้าทำผมปังๆ จะงานหรือเรียน เสริมความสำเร็จได้ง่ายๆ\nสุขภาพอาจรบกวนคนที่กำลังวางแผนจะมีทายาท คนรักจะหายหน้าเพราะความเจ็บป่วย หรือคุณจะได้เข้าไปบริหารจัดการคนป่วยในบ้านของหวานใจ วัยทำงานจะมีคนเข้ามาติดพันมากกว่าหนึ่งคน แอบชอบแอบรัก ระวังอีกฝ่ายจะเปิดเกมติดต่อคุณก่อนให้ชื่นใจ\n\nคนเกิดวันจันทร์\nงานเริ่มต้นได้สวย นำทางด้วยความนอบน้อมแก้มิตรและศัตรู ราบรื่นทุกสนาม การสอบแข่งขันยังเป็นรอง แต่ค้าขายที่ทำคนเดียว ใช้ไอเดียตัวเอง ค่อนข้างโดเด่น จะโดนต่อรองในการโยกย้าย หรือเปลี่ยนทำเลบ้าน ที่อยู่อาศัย ค้าขายที่เปลี่ยนคู่ค้า ลูกค้าใหม่จะให้ผลกำไร ระวังการลงทุนในตลาดไอทีและคริปโต เดินทางใกล้หรือไกลอย่าไปคนเดียว ของหายไม่ได้คืน มีลาภจากคนแปลกหน้า\nคนหัวใจว่างมักมีคนอยากเข้ามาทักทาย พบเจอคนใหม่ๆ จะตกหลุมรักโดยง่าย จดทะเบียนสมรส เตรียมงานมงคล หรือจดทะเบียนหย่า จะมีคนเบี้ยว ไม่มาตรงตามนัดตรงเวลา คนหม้าย และรักต่างวัยมีโอกาสได้ออกเดทบ่อยๆ กับคนที่สนใจ\n\nคนเกิดวันอังคาร\nได้เวลาปรับเปลี่ยนการเรียน การทำงานและใช้ชีวิตใหม่ จะโดนเข้าใจผิดในเรื่องง่ายๆ ธุรกิจได้เวลาเปลี่ยนลุค รีแบรนด์ ทำให้น่าสนใจด้านการตลาดมากขึ้น คนนำเสนองานจะสำเร็จ ดีลลูกค้ารายเล็กใหญ่ ลงมือด้วยตัวเอง การใช้จ่าย เลือกเฉพาะที่จำเป็น เงินนอกระบบยังสดใส สุขภาพเกี่ยวกับระบบเลือด โรคสตรี ไมเกรน จะเข้ามาทักทาย หลีกเลี่ยงการขับขี่ยานพาหนะหากไม่จำเป็น\nคนที่เข้ามาไม่ได้จริงใจ แต่ยังสับสน ความสัมพันธ์ที่อยากเลิก ยังตัดใจไม่ได้ ยังไม่กล้าพอที่จะเป็นฝ่ายถอยหลังก่อน คบหาใครในสถานะแฟนระยะนี้ คนรักหึงหวงเก่ง ขี้กังวลกับคนที่เข้ามาตีสนิทกับคุณ แต่ไม่มีอะไรน่ากังวล เพศทางเลือกคนใกล้ตัวจะแนะนำคนดีๆ ให้\n\nคนเกิดวันพุธ\nตั้งสติให้ดี บางเรื่องไม่มีโอกาสรอบที่สองให้คุณแก้ตัว เรื่องส่วนตัว งาน หรือการสอบแข่งขัน ตลอดวันมีสมาธิให้มาก คนมีชื่อเสียงอาจติดขัดเกี่ยวกับคดีความ เครดิตที่คนอื่นลดทำให้คุณเสียโอกาสด้านการเงิน หรือการทำธุรกิจ งานประจำค่อนข้างราบรื่น ใครลาพักบ่อยๆจะโดนเพ่งเล็ง ทำบุญผู้ป่วยติดเตียง หนุนดวงสุขภาพ พุธกลางวันจะเสียเพื่อนเพราะความไว้ใจ ธุรกิจบางประเภทยังตามหลังคนอื่น\nความรัก เข้าหาใครอยู่ในระยะไกลๆ จะดี หากหัวใจว่าง เปิดเกมจีบก่อนจะได้เปรียบ เพศทางเลือกช่วงนี้สนุกกับการเอาใจคนที่ชอบ หากแต่งงานหรือมีคู่แล้ว อย่าตามใจคนรักมากเกินไป บางเรื่องอาจพากันเดือดร้อนได้ในตอนจบ โดนขอความรัก ขอแต่งงาน ตอบได้ตามใจ\n\nคนเกิดวันพฤหัสบดี\nคำพูดช่วยให้คุณไม่เสียผลประโยชน์ การแสดงออกของคนที่เงียบขรึม ช่วยให้งานและการใช้ชีวิตมีมุมมองดีๆ หรือเป็นตัวแปรที่น่าสนใจในการทำงาน ขายไอเดียความคิด ยังคงโดนต่อรองราคา เสื้อผ้าเก่า บริจาค ทำบุญ ช่วยเสริมดวงการเงินให้ลื่นไหล สัปดาห์นี้ เน้นการสานต่องานเก่างานค้างให้สำเร็จผล สมัครงาน ยังต้องรอข่าวดี สุขภาพ การรักษาแบบทางเลือกเข้าทางชาววันพฤหัสบดี\nโดนเทแบบไม่ทันรู้ตัว หรือระยะทางที่ห่าง ทำให้ต่างคนต่างมีเป้าหมายใหม่ คนไกลสายตาจะกลับมาทวงสัญญา คบหากันในสายตาผู้ใหญ่ จะได้รับเบิกทางหรือชักจูงให้เตรียมงานมงคล คำโกหก ปิดบังจะโดนจับได้ อย่าใจอ่อนกับคำพูดหวานๆ\n\nคนเกิดวันศุกร์\nไม่สมหวังในสิ่งที่ลุ้น แต่โอกาสสำรองให้คุณและโอกาสที่น่าสนใจมากกว่า เจอคนหน้าไหว้หลังหลอก เจ้านายจะโดนบริวารทิ้ง เปลี่ยนฝ่าย เปลี่ยนพรรค แต่คนตกงานจะได้งานใหม่ปุบปับ การเข้าไปแทนคนอื่นแบบไม่ทันตั้งตัว ปรับตัวให้ทัน งานไม่หายไปไหน การเงินที่ติดขัดอาจส่งผลต่อการเป็นคดีความ ระวังโดนคนแปลกหน้าหลอกให้เสียทรัพย์เสียความรู้สึก อาหารเมนูไข่เสริมดวงตลอดวัน\nความรัก คิดแต่ไม่ถึง เพราไม่ได้บอกใครสักที ความคิดถึงทำงานวนเป็นวงกลม คนโสด คนไร้คู่ยังสับสนใจตัวเอง เพศทางเลือกจะมีคู่แข่ง หากกำลังคบหาคนรู้ใจ ได้เวลากันซีนคนที่หวังเข้ามาจีบบ้าง พอเป็นสีสัน\n\nคนเกิดวันเสาร์\nแก้ไขและปรับจุดด้อย ส่งเสริมจุดดี ความไวทำให้ได้เปรียบ แม้อยู่ในสถานะไม่พร้อมรบ จะมีคนอยากให้คุณทำงานที่เลิกทำมานานแล้ว หน่วยงานเก่าอาจเรียกตัวกลับ ความคิดใหม่ๆ ช่วยผลักดันงานให้เดินหน้า การเงินตลอดวันชื่นมื่น แต่ไม่เหมาะจะดีลธุรกิจ เปลี่ยนสิ่งของเป็นเงินเพื่อความคล่องตัว จะแอบเสียดายสิ่งที่เทขายไปแล้ว ทำบุญด้วยอาหารเมนูไข่ เรื่องลุ้นๆ จะสมหวังในไม่ช้า\nส่วนเรื่องหัวใจอยู่นิ่งไว้จะดีมีเสน่ห์ คนมาดนิ่ง จะมีคนแอบปลื้ม แต่หากมีครอบครัวแล้ว จะมีประเด็นในบ้านเล็กน้อย ได้พบหน้าหรือข่าวคราวคนที่คิดถึง คู่รักคู่จิ้นโปรโมท มีโอกาสคบหากัน และส่งผลดีต่อการทำงานในหลายด้าน ธุรกิจที่ทำกับคนรักจะอยู่ในขาขึ้น\n\n\n** มาตามติด ไลฟ์สไตล์บันดาลใจ+ประเด็นสดใหม่ ได้ที่นี่!! ** ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 27,
            "link": "https://mgronline.com/uptodate/detail/9650000036394",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "สาวอายุ 25 ปี แจ้งความเอาผิดอดีตรองหัวหน้า ปชป.อ้างถูกลวนลามเมื่อปี 64",
            "content": "วันนี้ (16 เม.ย.) หญิงสาวอายุ 25 ปี เข้าพบ พล.ต.ต.ธวัชชัย พงษ์วิวัฒนชัย ผู้บังคับการตำรวจภูธรเชียงใหม่ เพื่อขอให้ดำเนินคดีกับ นายปริญญ์ พานิชภักดิ์ อดีตรองหัวหน้าพรรคประชาธิปัตย์ เนื่องจากเคยถูกลวนลามเมื่อปี 2564 ที่โรงแรมแห่งหนึ่งใน อ.เมืองเชียงใหม่\n\nหญิงสาวคนดังกล่าวอ้างว่า รู้จักกับนายปริญญ์ ในงานสัมมนาแห่งหนึ่งใน จ.เชียงใหม่ เมื่อ 2 ปีก่อน หลังเดินเข้ามาทักและพูดคุยด้วย และด้วยเป็นคนมีชื่อเสียงและนักการเมืองจึงได้พูดคุยและแลกเบอร์โทรศัพท์พร้อมมีไลน์ไว้คุยกัน ต่อมาเมื่อต้นปี 2564 นายปริญญ์ได้โทรมาหาบอกว่ามีงานสัมมนาเกี่ยวกับเศรษฐกิจและคริปโตฯ ใน จ.เชียงใหม่ จึงตอบตกลงนัดกับผู้ก่อเหตุที่โรงแรมที่จัดงาน แต่เมื่อไปถึงโรงแรมกลับไม่มีการจัดงาน โดยนายปริญญ์ ได้พาเข้าไปในห้องซึ่งน่าจะเป็นห้องพัก ก่อนจะชวนคุยเรื่องการศึกษา และขอดูลายมือ เมื่อเห็นท่าไม่ดี จึงวิ่งหนีมาที่ประตูห้อง นายปริญญ์ ได้วิ่งตามมาและลงมือลวนลามกอดจูบ จึงผลักนายปริญญ์ออก และวิ่งหนีมาที่ลานจอดรถ เมื่อกลับถึงบ้านก็เล่าให้ผู้ปกครองฟังแต่ไม่กล้าแจ้งความเพราะกลัวอิทธิพล\n\nทั้งนี้ ที่กล้าออกมาเปิดเผยเรื่องราว เพราะอยากให้คนผิดรับโทษตามกฎหมาย ไม่อยากให้ใครต้องตกเป็นเหยื่ออีก และยืนยันว่า ไม่มีประเด็นเกี่ยวข้องกับเรื่องการเมืองแน่นอน ",
            "sentiment": "negative",
            "href_link": [
                "https://mgronline.com/factcheck/detail/9650000035815",
                "https://mgronline.com/uptodate/detail/9650000035897",
                "https://mgronline.com/uptodate/detail/9650000035925",
                "https://mgronline.com/infographic/detail/9650000035910",
                "https://mgronline.com/infographic/detail/9650000035863"
            ]
        },
        {
            "index": 28,
            "link": "https://mgronline.com/stockmarket/detail/9650000036231",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "R3 มองกระแสสินทรัพย์ดิจิทัลและโครงการทดสอบ CBDC ในอุตสาหกรรม Blockchain ไทยหนุนรับการเติบโตของเศรษฐกิจดิจิทัล",
            "content": "ผู้จัดการรายวัน 360 องศา ได้พูดคุยกับ “อามิต กอช” ถึงประเด็นเกี่ยวกับการเติบโตของอุตสาหกรรม Blockchain ในประเทศไทย รวมถึงมูลค่าตลาดของ R3 และมุมมองของบริษัทเกี่ยวกับกระแสสินทรัพย์ดิจิทัลและการประกาศการทดสอบใช้ CBDC ของธนาคารแห่งประเทศไทยในปีนี้\n\nนายอามิต กอช ประธานเจ้าหน้าที่ฝ่ายข้อมูลและบริการแห่ง R3 เผยมูลค่าตลาดและมุมมองบริษัทเกี่ยวกับกระแสสินทรัพย์ดิจิทัลและโครงการทดสอบ CBDC ในอุตสาหกรรม Blockchain ไทยว่า การเปลี่ยนแปลงทางเทคโนโลยีในทวีปเอเชียกำลังเกิดขึ้นในอัตราที่รวดเร็ว ทั่วภูมิภาคกำลังเริ่มมีการใช้สกุลเงินคริปโตฯ เทคโนโลยี Blockchain และสกุลเงินดิจิทัลอื่นๆ อย่างรวดเร็ว โดยในความเป็นจริงนั้น ทวีปเอเชียมีส่วนแบ่งตลาดการส่งออกธุรกิจเทคโนโลยีมากกว่า 2 ใน 3 ของโลก และการใช้เทคโนโลยีของภูมิภาคนี้ในการรับมือกับสถานการณ์โควิดได้นำไปสู่การฟื้นตัวทางเศรษฐกิจอย่างเข้มแข็งหลังการแพร่ระบาด\n\nสำหรับประเทศไทย ทุกคนต่างคุ้นเคยกับ Blockchain ซึ่งเป็นเทคโนโลยีการเก็บข้อมูลแบบกระจายศูนย์ (Distributed Ledger Technology : DLT) โดย Blockchain ช่วยให้ทุกฝ่ายที่เกี่ยวข้องกับการทำธุรกรรมสามารถทราบถึงการเคลื่อนไหวอย่างแน่นอนว่ามีเกิดอะไรขึ้นบ้าง เกิดขึ้นเมื่อใด และรับประกันว่าฝ่ายอื่นๆ ก็ได้เห็นในสิ่งเดียวกัน โดยไม่จำเป็นต้องมีสื่อกลางเพื่อการรับรองข้อมูลและไม่ต้องมีการตรวจสอบข้อมูลให้ตรงกันในภายหลัง\n\nในขณะที่บริษัทหลายแห่งกำลังทดสอบการใช้โซลูชันขององค์กรซึ่ง R3 ในฐานะบริษัทซอฟต์แวร์ระบบ Blockchain เพื่อวิสาหกิจต่างๆ ทั่วโลก ได้บุกเบิกการเปลี่ยนแปลงอุตสาหกรรมดิจิทัลผ่านการนำเสนอเทคโนโลยีการเก็บข้อมูลแบบกระจายศูนย์เพื่อการใช้งานเฉพาะด้านแก่ธุรกิจทุกรูปแบบในอุตสาหกรรม ซึ่งสำหรับภูมิภาคเอเชียแปซิฟิก อามิต กอช รับหน้าที่เป็นผู้นำองค์กรระดับโลกแห่งนี้ โดยรับผิดชอบทั้งในด้านความมั่นคงปลอดภัยของข้อมูล การดำเนินงานโครงสร้างพื้นฐานและเทคโนโลยีสารสนเทศ ตลอดจนการดำเนินงานลูกค้าและบริการการสนับสนุนระดับอาชีพ\n\nในส่วนของประเด็นทัศนะของ R3 เกี่ยวกับการเติบโตของอุตสาหกรรม Blockchain ของประเทศไทยในอนาคตอันใกล้นี้ เขากล่าวว่า Blockchain ได้พิสูจน์ให้เห็นแล้วว่าเป็นเทคโนโลยีหลักสำหรับองค์กรที่ต้องการลดความเสี่ยง เพิ่มประสิทธิภาพการทำงาน และส่งเสริมให้องค์กรเดินหน้าสู่โลกธุรกิจที่ไร้พรมแดนในปี 2564 ซึ่งในปีเดียวกันนี้ วิกฤตการแพร่ระบาดทั่วโลกของ Covid-19 ได้กลายเป็นสงครามที่ยืดเยื้อยาวนาน โดยภาคธุรกิจการเงินถือเป็นอุตสาหกรรมตัวอย่างที่ประสบความสำเร็จในเรื่องของการปรับตัว โดยธนาคารหลายแห่งได้ปรับเปลี่ยนขั้นตอนการดำเนินด้านธุรกรรมการค้าให้ทำงานผ่าน Blockchain เช่น ธนาคาร DBS Bank, HSBC และ Standard Chartered โดยทั้งหมดเป็นสมาชิกในเครือข่าย Contour ที่สร้างขึ้นบนแพลตฟอร์ม Corda ของ R3 ซึ่งถือเป็นผู้บุกเบิกแนวทางการทำธุรกรรมการค้าแห่งอนาคต\n\nสำหรับการเปิดตัวนโยบายไทยแลนด์ 4.0 นั้น R3 เล็งเห็นว่าประเทศไทยกำลังเดินหน้าการเปลี่ยนแปลงโครงสร้างสู่ระบบดิจิทัลอย่างมั่นคงเพราะต้องการยกระดับให้ประเทศเป็นศูนย์รวมนวัตกรรมดิจิทัลแห่งภูมิภาค ซึ่งตลอดหลายปีที่ผ่านมา ประเทศไทยมีการเติบโตด้านเทคโนโลยีที่โดดเด่น โดยมีบริษัทสตาร์ตอัปและธุรกิจต่างๆ หันมาใช้เทคโนโลยีเกิดใหม่หรือ Emerging Technology เพิ่มมากขึ้น เช่น Blockchain หรือ DLT\n\n“เรารู้สึกตื่นเต้นที่ได้เห็นผู้สร้างความเปลี่ยนแปลงและผู้กำหนดกฎหมายในเมืองไทยเริ่มยอมรับในเทคโนโลยีเหล่านี้มากขึ้น ยกตัวอย่างเช่น ธนาคารแห่งประเทศไทยมีการเริ่มทดสอบเทคโนโลยี DLT อย่างจริงจัง เพื่อส่งเสริมธุรกิจค้าส่งภายในประเทศและการโอนเงินข้ามพรมแดนโดยใช้สกุลเงินดิจิทัลของธนาคารกลาง และจนถึงขณะนี้ผลลัพธ์ที่ได้เป็นที่น่าพอใจมาก ประโยชน์ของ DLT ยังช่วยสนับสนุนโครงสร้างพื้นฐานทางการเงินจากคุณสมบัติการบันทึกข้อมูลที่ไม่สามารถแก้ไขเปลี่ยนแปลงได้และระบบอัตโนมัติที่กำหนดเงื่อนไขเองได้ผ่านสัญญาณอัจฉริยะ (Smart Contracts)”\n\nขณะเดียวกัน สถาบันการเงินดั้งเดิม เช่น ธนาคารกรุงเทพ และธนาคารไทยพาณิชย์ซึ่งร่วมมือเป็นพันธมิตรกับ R3 ได้เปลี่ยนแปลงโครงสร้างธุรกิจตั้งแต่ระดับพื้นฐานผ่านการใช้ Blockchain โดยเฉพาะในส่วนการค้าและตลาดการลงทุน ในขณะที่เรากำลังก้าวไปข้างหน้าอย่างมั่นคงพร้อมกับบริษัทต่างๆ บนเส้นทางการเปลี่ยนแปลงสู่ระบบดิจิทัลนี้ เรายังให้ความสำคัญกับการทำงานร่วมกับพันธมิตรที่กำลังพัฒนาระบบบนแพลตฟอร์ม Corda เพื่อให้พวกเขาค้นพบแนวทางที่ดีเยี่ยมในการใช้เทคโนโลยี Blockchain ให้เกิดประโยชน์สูงสุดในอุตสาหกรรมของพวกเขา\n\nเมื่อถามถึงมูลค่าตลาดและการเติบโตของ R3 อามิต กล่าวว่า R3 เติบโตอย่างมั่นคงมาโดยตลอดนับตั้งแต่ก่อตั้งบริษัทในปี 2557 เราคาดว่ามูลค่าตลาดของเราจะเพิ่มสูงขึ้นเนื่องจาก R3 กำลังขยายฐานลูกค้า เครือข่ายพันธมิตร ตลอดจนริเริ่มโครงการและแผนงานใหม่ๆ อย่างต่อเนื่อง ซึ่งช่วยส่งเสริมความก้าวหน้าของการใช้เทคโนโลยี Blockchain ในแวดวงการเงินทั้งในภาคเอกชนและภาครัฐบาล ซึ่งเกิดจากการทำงานที่ต่อเนื่องของเรากับหน่วยงานที่กำหนดกฎหมายทั่วภูมิภาค ซึ่งไม่เพียงการดำเนินงานให้สอดคล้องตามข้อกำหนดต่างๆ เท่านั้น แต่ยังสร้างมาตรฐานใหม่ในด้านการใช้เทคโนโลยี Blockchain เพื่อวิสาหกิจและหน่วยงานรัฐบาล\n\nโดยเฉพาะการเติบโตที่น่าพึงพอใจของเราในภูมิภาคนี้ ยังได้แรงหนุนจากความต้องการที่เพิ่มขึ้นต่อการประมวลผลข้อมูลที่น่าเชื่อถือในภูมิภาคเอเชียตะวันออกเฉียงใต้ เพราะตลอดช่วง 2 ปีที่ผ่านมา บริษัทหลายแห่งในภูมิภาคตกเป็นเหยื่อของการละเมิดข้อมูลที่มีจำนวนเพิ่มมากขึ้น ซึ่งรวมถึงองค์กรอย่าง Red Cross, HIV registry และ SingHealth ของสิงคโปร์ ผลลัพธ์คือองค์กรเหล่านี้ตรวจพบว่ามีประวัติบุคคลมากกว่า 1 ล้านรายที่ตกอยู่ในความเสี่ยง ซึ่งมีทั้งข้อมูลบุคคลและประวัติสุขภาพที่รั่วไหลออกไป ด้วยอัตราการเจาะข้อมูลที่เพิ่มสูงขึ้น จึงไม่น่าแปลกใจที่การปกป้องข้อมูลจะถูกจัดอันดับให้เป็นความท้าทายอันดับต้นๆ ที่บริษัทต่างๆ ต้องเผชิญ ด้วยเหตุนี้ ลูกค้าจึงมีความต้องการอย่างมากต่อการประมวลผลข้อมูลที่น่าเชื่อถือเพื่อปกป้องข้อมูลดิจิทัล และ R3 สามารถตอบสนองสิ่งนี้ได้อย่างดีเยี่ยมด้วย Conclave โซลูชันการประมวลผลข้อมูลที่น่าเชื่อถือของเรา ซึ่งได้รับการออกแบบสำหรับองค์กรที่กำหนดให้ “ความเป็นส่วนตัวสำคัญเป็นอันดับแรก”\n\nเมื่อพูดคุยถึงเรื่องมุมมองของเขาเกี่ยวกับกระแสสินทรัพย์ดิจิทัล และการประกาศการทดสอบใช้ CBDC ของธนาคารแห่งประเทศไทยในปีนี้ อามิต กล่าวว่า “ปัจจุบันเราเล็งเห็นสถาบันการเงินหลายแห่งให้คุณค่าอย่างมากกับสินทรัพย์ดิจิทัล เช่น กรณีการแปลงทรัพย์สินปกติให้เป็นโทเคนดิจิทัล ไปจนถึง Stablecoin และ CBDC ซึ่งนี่คือสิ่งที่ R3 ทำงานโดยตรง โดยเฉพาะเมื่อรัฐบาลต่างๆ เริ่มให้ความสนใจในการใช้ CBDC ในภูมิภาคนี้เพิ่มมากขึ้น\n\nนอกจากนี้ เมื่อพูดถึงเมตาเวิร์สที่กำลังดึงดูดผู้ใช้งานเพิ่มขึ้นอย่างต่อเนื่อง เราคาดว่าบทบาทของสกุลเงินคริปโตฯ และสินทรัพย์ดิจิทัลจะยิ่งมีความสำคัญมากขึ้น ดังที่กล่าวไว้ การเติบโตนี้จะถูกจับตามองโดยกลุ่มผู้กำหนดกฎหมาย ซึ่งพวกเขาจะประเมินผลกระทบของสินทรัพย์ดิจิทัลต่อตลาดการเงิน และแสวงหาแนวทางที่ดีที่สุดเพื่อการันตีว่าสิทธิผู้บริโภคของนักลงทุนรายย่อยจะยังคงได้รับการคุ้มครอง\n\nนับเป็นเรื่องน่าตื่นเต้นอย่างมากที่เราได้เห็นสถาบันการเงินดั้งเดิมอีกแห่งกำลังขับเคลื่อนไปสู่การเปลี่ยนแปลงธุรกิจขององค์กรด้วยเทคโนโลยี Blockchain แต่ไม่ใช่เรื่องที่น่าแปลกใจนักเมื่อพิจารณาจากความสำเร็จของโครงการอินทนนท์ (Inthanon) ของธนาคารแห่งประเทศไทย ซึ่ง R3 ได้มีส่วนร่วมในฐานะพันธมิตรด้านเทคโนโลยี ซึ่งจุดประสงค์หลักของโครงการนี้คือ การสำรวจโอกาสและศักยภาพการใช้แอปพลิเคชัน DLT เพื่อสนับสนุนโครงสร้างพื้นฐานของตลาดการเงินในประเทศไทย เราเชื่อว่าการดำเนินโครงการระยะแรกได้ช่วยสร้างกรอบการทำงานสำหรับการโอนเงินในธุรกิจค้าส่งด้วย CBDC และผลการทดสอบนี้ยังก่อให้เกิดการค้าเงินสกุลบาทและดอลลาร์ฮ่องกงแบบเรียลไทม์ระหว่างองค์การเงินตราฮ่องกง (Hong Kong Monetary Authority) และธนาคารแห่งประเทศไทย ที่ประสบความสำเร็จเป็นอย่างสูงโดยไม่ต้องอาศัยคนกลาง โดยโครงการนี้ยังคงดำเนินงานอยู่ในปัจจุบัน ซึ่งธนาคารกลางของไทยได้ทำการวิจัยถึงการดำเนินงานขั้นต่อไปแล้ว โครงการอินทนนท์ระยะสอง จะยังคงทำการทดสอบถึงองค์ประกอบต่างๆ ต่อไป ทั้งคุณสมบัติการปรับขนาดของเทคโนโลยี ขีดความสามารถเชิงเทคนิค และสำรวจถึงประเด็นทางกฎหมายและข้อกำหนดต่างๆ ที่อาจเกิดขึ้น เราตั้งตารอที่จะได้เห็นผลลัพธ์และความก้าวหน้าจากการทดสอบครั้งนี้ เพราะมันสามารถนำมาใช้งานได้จริงเพื่อช่วยให้ธุรกิจในกระแสหลักประสบความสำเร็จผ่านเทคโนโลยี Blockchain\n\nอย่างไรก็ดี R3 มุ่งแก้ไขปัญหาด้านความมั่นคงปลอดภัย รวมถึงข้อจำกัดที่มีอยู่ในแพลตฟอร์ม Blockchain แบบเดิม เพราะบริษัทตระหนักมาตั้งแต่แรกเริ่มว่าแพลตฟอร์ม Blockchain แบบเดิมๆ ที่เปิดให้ทุกคนเข้าถึงเครือข่ายข้อมูลซึ่งเป็นแหล่งรวมข้อมูลของทุกฝ่ายได้โดยไม่ต้องขออนุญาตนั้น ก่อให้เกิดปัญหาในด้านความมั่นคงปลอดภัย การปรับเปลี่ยนขนาด และความสามารถในการทำงานร่วมกัน ซึ่งส่งผลให้เกิดความไม่เหมาะสมสำหรับการดำเนินธุรกิจระดับสากล ดังนั้น R3 จึงพัฒนา Corda แพลตฟอร์ม Blockchain แบบ Open-source เพื่อแก้ไขปัญหาของแพลตฟอร์ม Blockchain แบบเดิมๆ โดย R3 กำหนดตำแหน่งทางการตลาดของบริษัทให้เป็นผู้นำเสนอเทคโนโลยี Blockchain แก่อุตสาหกรรมและองค์กรที่อาจจะยังรู้สึกต่อต้านหรือระแวดระวังต่อเทคโนโลยีใหม่ๆ จุดมุ่งหมายของบริษัทคือการแสดงให้พวกเขาเห็นว่าเทคโนโลยี Blockchain เป็นสิ่งที่มีมานานแล้ว และมอบผลลัพธ์ที่เป็นจริงและจับต้องได้ในทุกอุตสาหกรรม ดังนั้น R3 จึงให้ความสำคัญกับธุรกิจบริการทางการเงิน โดยเฉพาะธนาคารและตลาดการลงทุน และยังทำงานร่วมกับบริษัทด้านเทคโนโลยีชั้นนำซึ่งเป็นผู้พัฒนาซอฟต์แวร์โซลูชันทั้งด้านการเงินและที่ไม่เกี่ยวข้องกับการเงินอย่างต่อเนื่อง ",
            "sentiment": "positive",
            "href_link": [
                "https://mgronline.com/cyberbiz/detail/9650000033688",
                "https://mgronline.com/stockmarket/detail/9650000029156",
                "https://mgronline.com/stockmarket/detail/9650000033139",
                "https://mgronline.com/business/detail/9650000033866",
                "https://mgronline.com/stockmarket/detail/9650000030056"
            ]
        },
        {
            "index": 29,
            "link": "https://mgronline.com/live/detail/9650000036201",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "เช็กดวง! ระหว่างวันที่ 16 - 22 เม.ย. 2565",
            "content": "ลัคนาราศีเมษ หรือผู้ที่เกิดระหว่าง 13 เม.ย. - 14 พ.ค.\nเปลี่ยนมุมมองความคิดตัวเอง แล้วเรื่องลบๆ รอบตัวจะติดประจุบวก สัปดาห์นี้งานค้าง สิ่งที่ยังไม่เสร็จสิ้นตั้งแต่ช่วงก่อนวันหยุดยาว กำลังตามเป็นไฟลนก้น สุขภาพเจ็บป่วยเรื้อรังยังไม่หายจะรบกวนการใช้ชีวิตประจำวัน มีเรื่องได้เสียเงินกับการซ่อมแซมที่อยู่อาศัย\nการงาน เร่งเดินหน้าเรื่องที่ยังค้าง อย่าให้เลยสัปดาห์จะโดนมองในแง่ลบ ค้าขายลดเครดิตกันด้วยคำพูด\nคนในเครื่องแบบ การโยกย้ายชั่วคราว ส่งผลดีกับคุณในระยะยาว\nการเงิน สวนทางกับรายจ่าย รายรับเข้ามาช้าและต้องหมั่นทวงถามจึงจะได้ครบ ธุรกรรมการเงินและการ\nลงทุนชะลอไว้ช่วงท้ายสัปดาห์จะดีที่สุด หนุนอุดรอยรั่วเรียกทรัพย์ให้ทำบุญคนพิการ\nความรัก คบหาใครนานๆ อีกฝ่ายจะเริ่มถาม เริ่มคิดวางแผนครอบครัว คนยังไม่มั่นใจ อาจโดนเท หากไม่\nชัดเจน คนโสด ระวังคนมีเจ้าของแล้วที่เข้ามาตีสนิท แม้ไม่ได้คิดอะไร แต่เจ้าของตัวจริงคิดเยอะ\n\nลัคนาราศีพฤษภ หรือผู้ที่เกิดระหว่าง 15 พ.ค. - 15 มิ.ย.\nมีโอกาสทำงานท้าทาย หรือลองทำอะไรที่ไม่เคยทำ แต่อยากเรียนรู้ ลงแรงมากกว่าลงเงิน ทั้งในเชิงธุรกิจและในเรื่องส่วนตัว มีโอกาสเจ็บป่วยตามฤดูกาล คนมีโรคแระจำตัว ระวังเรื่องอาหารให้โทษอาจทำให้ความเจ็บป่วยแสดงอาการขึ้นมาได้ ตั้งหน้าจอโทรศัพท์เป็นวิวทะเล น้ำตก ทะเลสาบ หนุนดวงสุขภาพ\nการงาน ช่วงนี้นความเข้าใจ และเป็นผู้สนับสนุนที่ดี ยังไม่ใช่เวลา เวทีของขาวพฤษภ แต่ผลงานจะทำให้\nคนเข้ามหาคุณ อย่าย้ายงานหากไม่จำเป็น การเริ่มต้นใหม่ เสียเปรียบคนมาทีหลัง\nการเงิน มีคำชักชวนมากมายทำให้คุณสับสน การใช้จ่ายเงินแบ่งใช้และเก็บออม ลงทุนกับเรื่องเล็กๆ ธุรกิจ\nที่เป็นผู้ผลิต งานใหม่เงินเดือนน้อยแต่อยู่อย่างสบายใจ มีรายจ่ายเกี่ยวกับคดีความ\nความรัก มีคนอายุน้อยกว่าเข้ามาตีสนิท หรือมาปลื้มคุณเพราะความสามารถที่โดดเด่น คนว่างอาจถูกชะตา\nดาวเด่นในออฟฟิศตัวเอง คบง่ายเลิกไว ใครอยู่ในสถานะแบบนี้ช่วงนี้อยู่นิ่งๆ ดีต่อใจที่สุด\n\nลัคนาราศีเมถุน หรือผู้ที่เกิดระหว่าง 16 มิ.ย. - 15 ก.ค.\nลองให้โอกาสคนอื่นให้แสดงความสามารถคนมีตำแหน่ง ผู้บริหารจะได้เห็นมุมมองดีๆ ของคลื่นลูกใหม่ คนเพิ่งเรียนจบ จะว่างงานสักระยะ แต่หากใครอยากเรียนต่อ ถึงเวลายื่นใบลาออกเพื่อตามฝัน สุขภาพเกี่ยวกับความดันโลหิต ความเครียด เรื่องกังวลใจ ยังจบกวนเวลากินเวลานอน ทำบุญโลงศพเสริมดวงชะตา\nการงาน โยกย้ายหน้าที่ หรือเรียนรู้งานใหม่ๆ ในที่ทำงานเดิมบ้าง ยิ่งรู้มากยิ่งได้ภาษีเหนือกว่าคนอื่นๆ\nช่องทางออนไลน์ยังให้คุณ คนที่เป็นเจ้านายตัวเอง ระวังโดนโกง ค้าขายต้องชัดเจนไว้ก่อน\nการเงิน ติดลบ ผิดแผน แต่ยังใช้ง่ายจ่ายคล่อง เลิกคิดเผื่อคนอื่น มองโฟกัสของตัวเอง จะใช้จ่ายส่วนตัว\nธุรกิจ ลงทุนใดใด ไปได้ช้าๆ แต่ชัวร์ เสียเงินกับภาษีสังคมที่ไม่อยากจ่าย งดการเสี่ยงโชค\nความรัก อยากสมหวังต้องมีคนช่วยเหลือ แอบชอบใคร อีกฝ่ายจะโสด หากเคยมีเจ้าของพวกเขาจะว่าง\nยังไม่เหมาะที่จะพาคนรักไปหาครอบครัว มีข่าวดีเกี่ยวกับทายาทคนใหม่ ที่มาแบบฟลุกๆ\n\nลัคนาราศีกรกฎ หรือผู้ที่เกิดระหว่าง 16 ก.ค.-15 ส.ค.\nหยิบจับอะไรล้วนทำเงินได้ แต่ชาวกรกฏต้องเหนื่อยด้วยตัวเอง มิเช่นนั้นจะโดนขโมยไอเดียหรือโดนโกง มีโอกาสใช้เงินก้อนตามประสงค์ เก็บออมมานานจะได้เปลี่ยนเป็นสิ่งของในชื่อตนเอง สุขภาพใส่ใจกับอาหารปวดท้อง คลื่นไส้ หรือแพ้อาหาร ทำบุญคนตกงาน คนไร้บ้าน หนุนดวงคนสนับสนุน\nการงาน มีความขี้เกียจเข้ามาทักทาย แต่ระยะนี้งานเข้าไม่ขาด จัดเวลาให้ดีคุณสามารถบริหารมันได้ดี\nแต่งตัวด้วยเสื้อผ้าโทน ส้ม ชมพู หรือฟ้า ดีลงาน เจรจา เสนองาน ลุ้นสำเร็จผล\nการเงิน ได้เงินจากธุรกิจลับๆ งานเสริม นอกเวลา ส่วนแบ่งจากการค้าขาย หรือยอดการขาย การลงทุนที่\nสวนกระแสทำให้ยิ้มได้ จ่ายกับเรื่องกินเรื่องเที่ยว ระวังจังหวะของตลาดทองคำ พลังงาน คริปโต\nความรัก คาดหวังมาก ผิดหวังมาก แต่ยังไม่เข็ด คุณพร้อมเปิดใจให้กับคนใหม่ที่เข้ามาเสมอ คนโสด\nความรักที่เกิดขึ้นในที่ทำงาน จะส่งผลต่อความมั่นคงของตัวเอง\n\nลัคนาราศีสิงห์ หรือผู้ที่เกิดระหว่าง 16 ส.ค. – 16 ก.ย.\nสัปดาห์นี้เรื่องนอกบ้านค่อนข้างราบรื่น แต่จะมีคนไม่อยากกลับบ้านเพราะต้องเจอหน้าคนในครอบครัว เจ็บป่วยได้ใช้เงินก้อนรักษา สัตว์เลี้ยงในบ้านให้โชค ใครเวิร์กฟอร์มโฮม ค้าขาย การเจรจาเป็นต่อ จะได้รถ บ้านใหม่ สิ่งที่ผ่อนมานานจะได้เป็นเจ้าของ งดเดินทางยามวิกาลจะดี\nการงาน คำพูดของคนอื่นทำให้คุณไม่มั่นใจ แต่อย่าให้งานเสียโอกาสไปง่ายๆ ลูกน้องอายุมาก เจ้านายอายุ\nน้อยยังให้คุณ ตัวเลข เอกสาร สัญญา ลงนามสิ่งใดอ่านตรวจทานให้ดี\nการเงิน ใช้มากรับมาก เงินผ่านมือเพียงชั่วคราว สัปดาห์นี้ประคับประคองรายรับให้อยู่นานๆ ตัดใจกับ\nรายจ่ายเกินจำเป็น และการเสี่ยงโชค อย่าต่อรองราคาในด้านธุรกิจ จะเสียเปรียบในวันหน้า\nความรัก การทาบทามคนใหม่ๆ ให้รู้จักอาจต้องบอกปัด แม้ไม่มีใคร ช่วงนี้ชาวราศีสิงห์ที่โสด มีโอกาสอื่น\nมากกว่าเรื่องความรักที่เข้ามา เพศทางเลือก รักซ้อนยังยากจะตัดใจ คนมีคู่แล้วราบรื่นไม่น่ากังวล\n\nลัคนาราศีกันย์ หรือผู้ที่เกิดระหว่าง 17 ก.ย. – 16 ต.ค.\nเรียนรู้ลองผิดลองถูกเป็นระยะ ช่วงนี้อย่ามองในแง่ลบ ใครๆ ก็ผิดพลาดกันได้ค่อยๆ เรียนรู้ จะเก่งในวันหน้า จะโดนเรียกตัว ยื้อตัวด้วยค่าแรงหรือสวัสดิการที่ชวนเชื่อน่าสนใจ เปลี่ยนทรงผม เปลี่ยนแว่นตา สไตล์การแต่งตัว ช่วยเสริมโหงวเฮ้งรับโชคในทุกๆ ด้าน คนใกล้ตัวจะทำให้ผิดหวัง\nการงาน เป็นผู้นำที่ดี จะได้ถ่ายทอดสิ่งที่รู้ให้คนอื่นได้ทำตาม เป็นแบบอย่าง อย่าเพิ่งเบื่อกับการสอนคนอื่น\nงานอาชีพอิสระ ระยะนี้อาจเงียบเหงา เจรจาข้อตกลงใดๆ จะโดนเลื่อนวาระการตัดสินใจ\nการเงิน ใช้เงินเก่ง คนใกล้ตัวจะขอความช่วยเหลือด้านทุนทรัพย์ ลงทุนใกล้ตัว อย่ามองสวนกระแส\nจะไม่เจ็บตัว ได้วางแผนใช้เงินก้อน การสะสมในระยะยาวเข้าทางกับดวงชะตา\nความรัก อยู่โสดว่างๆ เหมือนสบายใจแต่แอบเหงานิดๆ คนผิดหวังบ่อยๆ อีกไม่นานจะมีคนใหม่น่าสนใจ\nเข้ามาหา คนมีคู่ ข้องใจให้รีบถาม คุยอธิบาย อย่าเก็บไว้ จะผิดใจกันเปล่าๆ\n\nลัคนาราศีตุลย์ หรือผู้ที่เกิดระหว่าง 17 ต.ค. – 15 พ.ย.\nจะมีคนตัดสินคุณจากมุมมองภายนอก ระยะนี้ ความคิดเห็นทั้งด้านบวกและลบจะเข้ามาชวนหัวร้อน โกรธง่ายหายไว คำพูดเพียงลำปากของคนอื่นทำให้เดือดร้อนตามไปด้วย ที่อยู่อาศัยให้ลาภ การเดินทางไกลเจอมิตรดีที่ปลายทาง ทำบุญถวายอาหารเพล ไถ่ชีวิตสัตว์ ช่วยปัดเป่าอุปสรรคในดวงชะตา\nการงาน ช่วงนี้ไม่เหมาะจะย้ายงาน อยู่จุดเดิมอาจดูน่าเบื่อ แต่มากด้วยความมั่นคง ลูกจ้าง ฝึกงานจะได้\nบรรจุเป็นตัวจริง ใช้เครื่องนอน หมอน ผ้าห่มโทนสีห้า หนุนด้วงการงาน\nการเงิน รายจ่ายมาก รายรับอาจติดลบ เงินสดและเครดิตยังสับกันใช้ การลงทุนที่เคยเสียเปรียบ\nจะพลิกเกม อสังหาริมทรัพย์ให้โชค อยากโอน เปลี่ยนเจ้าของ ซื้อขายจะได้ดั่งใจ\nความรัก โดนใครขอความรักคนโสดต้องคิดนานๆ มองไกลๆ หรือเผื่อใจกับการโดนปฏิเสธ คนมีคู่แล้ว\nช่วงนี้มีเวลาให้กันน้อย หรือมีคนใหม่เข้ามาแทรก คบหาในระยะสั้นๆ แล้วแยกกันไป\n\nลัคนาราศีพิจิก หรือผู้ที่เกิดระหว่าง 16 พ.ย. – 15 ธ.ค.\nรอคอยอะไรมานานจะได้ฟังข่าวดี หรือเลิกรอไปแล้ว จะมีข่าวมาให้ได้ติดตามสถานะ ทั้งงาน การเรียน หรือการทำธุรกิจต่างๆ เป็นช่วงที่เหมาะจะซ่อมแซมบ้านและรถ ยิ่งซ่อม ยิ่งมีโชคและโอกาส เด็กเล็กในบ้านจะไม่สบาย ของหายได้คืน อย่าข้องเกี่ยวกับคนในเครื่องแบบ ทำบุญคนพิการทางสายตาจะดี\nการงาน ไว้ใจคนใกล้ตัวแต่พอดี งานจะเดินหน้าด้วยความเหมาะสม อย่ายอมแพ้เพราะคำพูดของคนอื่น\nงานเล็กๆ ผลงานไม่สำคัญจะมีเวทีให้แสดงออก สอบแข่งขัน มีลุ้นพร้อมการโยกย้าย\nการเงิน ใช้หรือเก็บ คิดดีๆ ช่วงนี้เงินเข้าออกไม่ขาดมือ แต่ใช้เงินกับเรื่องรอบตัวมากกว่าเรื่องสำคัญ\nจ่ายกับค่าประกัน เลือดตกยางออก การลงทุนตลาดของสุขภาพ อาหาร การศึกษายังเด่นชัด\nความรัก ยังไม่พร้อม เว้นไว้ในสถานะเพื่อนไม่เสียหาย คนคุยจะสนิทสนมกันมากขึ้น\nคนมีคู่หรือแต่งงานแล้ว เรื่องเข้าใจผิด จะเป็นประเด็นร้อนในบ้าน แต่ให้เชื่อลางสังหรณ์ของตัวเอง\n\nลัคนาราศีธนู หรือผู้ที่เกิดระหว่าง 16 ธ.ค. – 13 ม.ค.\nมากคนมากความ ลองลดจำนวนคนรอบกาย แม้ต้องทำงานเป็นทีม แต่ให้นำความคิดของตนเองขึ้นต้น ลงมือทำก่อนคนอื่น ในบางเวลาเหมือนทำคนเดียว แต่คุณจะบริหารทุกอย่างได้ง่ายกว่าที่คิด มีโชคจากผู้ใหญ่ และคนแปลกหน้า อยู่ไกลบ้านมีดวงโยกย้ายกลับ ทำทานกับคนตกงาน เสริมคนรักสนับสนุน\nการงาน ฉายเดี่ยวแบบเหมาะสมงานจึงจะสำเร็จ คนในแสงไฟ วงสังคมระวังข้อฟ้องร้องที่ทำให้เดือดร้อน\nได้ในระยะยาว หาเช้ากินค่ำ งานฟรีแลนซ์จะได้กลับไปทำงานประจำในเร็ววัน\nการเงิน เครดิตทางธุรกิจอาจเสีย มีโชคจากเรื่องฟลุกๆ ช่องว่างทางธุรกิจ หรือการลงทุนระยะสั้นๆ\nอย่าให้บริเวณหน้าบ้านมีของวางกีดขวางประตู เงินจะหาย อย่าตกลงด้วยวาจาเน้นเอกสารเอาไว้\nความรัก มีงานมงคลปุบปับ หรือเดินไปจดทะเบียนสมรสเพราะความเหมาะสมในสายตาของผู้ใหญ่\nคนแต่งงานมานาน หากมีทายาทแล้ว ช่วงนี้อาจได้เพิ่มอีกคน ทะเลาะกันอยู่จะได้ปรับความเข้าใจ\n\nลัคนาราศีมังกร หรือผู้ที่เกิดระหว่าง 14 ม.ค. – 12 ก.พ.\nจะได้นั่งทำงานวันหยุด ทำโอที หรือหอบงานกลับไปทำที่บ้าน แม้ไม่ได้ค่าแรง แต่มีเรื่องค้างคาใจให้คุณบริหารจัดการ เจ้าของกิจการจะเสียเปรียบเรื่องธุรกิจเพราะความไม่ซื่อของบริวาร ทำบุญด้วยรองเท้า ถุงเท้า เสื้อผ้า ชุดชั้นใน เสริมดวงคนสนับสนุนค้ำจุน เรื่องยากๆ จะง่ายขึ้น\nการงาน งานราบรื่น แต่ทุกอย่างเดินเกมไปอย่างช้าๆ ไม่ค่อยทันใจ หมั่นทำงานให้สำเร็จก่อนกำหนด\nเพราะมีงานด้วนเข้ามาแทรกบ่อยครั้ง ลุ้นตำแหน่งยังไม่สมหวัง แพ้คนจบตรงหรือชั่วโมงบินสูง\nการเงิน จ่ายเงินกับเรื่องบริวาร เจ้าของกิจการต้องยอมลงทุนเรื่องของคน เพื่อนร่วมงาน ได้ทุ่มทุนสูง\nกับการต่อยอดกิจการ หรือเป็นเจ้านายตัวเอง เปลี่ยนกระเป๋าสตางค์ เคสมือถือ จะมีโชค\nความรัก ชอบใคร กรี๊ดใคร ต้องไปต่อแถว คุณมีคู่แข่งเรื่องหัวใจค่อนข้างมาก โอกาสลุ้นสมหวังช้า\nแต่สุขใจที่จะอยู่ในมุมเงียบๆ คนแต่งงานแล้ว ปากเสียงเรื่องเงินในบ้าน ต้องใจเย็นๆ\n\nลัคนาราศีกุมภ์ หรือผู้ที่เกิดระหว่าง 13ก.พ. – 12 มี.ค.\nคำปรึกษาแนะนำของคนอื่นไมได้ช่วยอะไร ระยะนี้ มั่นใจตัวเอง ก้าวให้มั่นตัดสินใจให้ขาด คุณทำได้ดี บริวารลูกน้องจะขายเจ้านาย เชื่อใจไม่ได้ ติดต่องานราชการมีความราบรื่น เสียเงินกับความเชื่อ สิ่งนับถือ จ่ายเยอะกับภาษีสังคมและเรื่องสุขภาพ ทำบุญกับคนชรา ป่วยติดเตียง เสริมมงคล\nการงาน เหนื่อยก่อนสบายทีหลัง อย่าเพิ่งท้อกับการทำอะไรอยู่คนเดียว หรือออกแรงมากกว่าคนอื่น\nงานที่เคยหยุดเพราะขาดเงินทุนจะเดินหน้า ศิลปะ งานบันเทิงมีเรื่องน่ายินดี\nการเงิน รอบคอบกับการใช้จ่าย หยิบจับเพลินๆ จะเกินงบ ลงทุนในตลาดเล็กสดใส ซื้อมาขายไปไม่ต้อง\nเสียดาย เก็บออม สลาก กองทุน ทองคำยังไปได้ ให้ระวังเงินสกุลต่างชาติมีปัญหา\nความรัก แม้ไม่พูดอะไร แต่คุณจะเสียอาการให้คนอื่นรู้ตัวแบบไม่ได้ตั้งใจ เพลงโปรด อาหารที่ชอบ\nจะมีคนเดาทางได้ แต่หากมีคู่แล้ว ยังไม่ได้แต่งงาน ระยะนี้มีคนพยายามจะแทรกกลางบ่อยๆ\n\nลัคนาราศีมีนหรือผู้ที่เกิดระหว่าง 13 มี.ค. – 12 เม.ย.\nเปลี่ยนใจให้ไว สิ่งที่คิดว่าดีมันอาจไม่ใช่ ช่วงนี้ มีแผนสำรองในใจเสมอ เรื่องที่ตั้งใจทำ อย่าหลุดโฟกัส วุฒิ การเรียน การสอบ จะต่อยอดงาน อดทนกับคำพูดด้านลบของคนรอบตัว สุขภาพ เวลาพักโดนรบกวนเพราะงานจำเป็น ทำบุญเกี่ยวกับคนพิการซ้ำซ้อนจะดี\nการงาน งานหลายด้านเข้ามาพร้อมกัน งานประจำ งานเสริม จัดคิวให้ดี สัปดาห์นี้ สมัครงานใหม่สมหวัง\nอย่าเข้าหาผู้ใหญ่ โชคของคุณอยู่กับคนอายุน้อยกว่า ธุรกิจเกี่ยวกับเด็ก เยาวชน การศึกษาจะดี\nการเงิน เก็บเงินเก่ง จ่ายเงินช้า ชะลอการจ่ายของคุณให้ช้าอีกนิดไม่เสียหาย ทั้งการลงทุนและเรื่องส่วนตัว\nลงทุนในตลาดที่คุ้นเคยไม่ติดลบ ต่อรองค้าขายเสียเปรียบนิดๆ แต่ได้ลูกค้าในระยะยาว\nความรัก ชอบใครบอกตรงๆ อ้อมค้อมจะนั่งผิดหวังคนเดียว คนหม้าย คนโสด รอบตัวมักเจอคนไม่จริงใจ\nเดินทางไปไหนมาไหน มีคนเข้ามาตกหลุมรักง่ายๆ แอบคบหาใครจะโดนจับได้\n\n\n** มาตามติด ไลฟ์สไตล์บันดาลใจ+ประเด็นสดใหม่ ได้ที่นี่!! ** ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 30,
            "link": "https://mgronline.com/stockmarket/detail/9650000035787",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "เกณฑ์เก็บภาษีคริปโตฯ 30% กดวอลุ่มเทรดในอินเดียร่วงยับ",
            "content": "ปริมาณวอลุ่มการแลกเปลี่ยน crypto ของอินเดียลดลงทันที หลังเกณฑ์มาตรการจัดเก็บภาษี 30% มีผลบังคับใช้ โดยผู้ให้บริการชำระเงินหลายรายได้ทยอยยกเลิกการให้บริการแลกเปลี่ยนที่เกี่ยวข้องกับ crypto\n\nจากการเปิดเผยของ cointelegraph ระบุถึงข้อมูลใหม่เกี่ยวกับปริมาณการซื้อขายของการแลกเปลี่ยน crypto ของอินเดียเผยให้เห็นแนวทางการซื้อขายที่ลดลงอย่างมากในหมู่ชาวอินเดียเพียง 10 วัน หลังจากการใช้กฎภาษีคริปโตฯ 30% ซึ่งถือเป็นอัตรากำหนดใหม่ของอินเดีย ซึ่งมีผลบังคับใช้ในวันที่ 1 เมษายน แม้ว่าจะมีผู้มีส่วนได้ส่วนเสียจำนวนมากและผู้ประกอบการแลกเปลี่ยนออกมาเตือนถึงผลกระทบเชิงลบที่อาจเกิดขึ้นกับอุตสาหกรรม\n\nรายงานข้อมูลการวิจัยที่แบ่งปันโดยบริษัทวิเคราะห์บล็อกเชนของอินเดีย Crebaco กับ Cointelegraph แสดงให้เห็นว่า ปริมาณการซื้อขายในการแลกเปลี่ยน crypto ชั้นนำของอินเดียลดลงสูงถึง 70% ในช่วง 10 วันที่ผ่านมา\n\nโดยปริมาณการซื้อขายบน WazirX ซึ่งเป็นบริษัทแลกเปลี่ยน crypto ชั้นนำในอินเดีย ลดลงจาก 47.8 ล้านดอลลาร์ในวันที่ 1 เมษายน เป็น 13.2 ล้านดอลลาร์ในวันอาทิตย์ ขณะที่ปริมาณการซื้อขายของ CoinDCX ลดลงจาก $12.16 ล้านดอลลาร์เหลือเพียง 5.76 ล้านดอลลาร์ ตามด้วย Bitbns โดยลดลงโดยรวม 41.29% ในช่วง 10 วันที่ผ่านมา\n\n\nนอกเหนือจากกฎหมายภาษี crypto ที่เข้มข้นซึ่งได้รับแรงบันดาลใจโดยตรงจากกฎหมายการพนันของอินเดีย ส่งผลให้กลุ่มผู้ประกอบการด้านการแลกเปลี่ยนและการชำระเงินตลอดจนถึงพันธมิตรในกลุ่มธุรกิจจำนวนมากที่เสนอการเข้าถึง Unified Payments Interface (UPI) ได้ยกเลิกธุรกรรมการแลกเปลี่ยนที่เชื่อมโยงกับ crypto\n\nขณะที่เมื่อเร็วๆ นี้ Coinbase ได้ประกาศระงับตัวเลือกการชำระเงิน crypto เพียง 1 วันหลังจากเปิดตัวบริการซื้อขาย crypto สำหรับชาวอินเดีย ในขณะเดียวกัน ผู้ประมวลผลการชำระเงิน เช่น MobiKwik ได้ประกาศยุติการดำเนินธุรกิจด้านคริปโตฯ ร่วมกับ WazirX และการแลกเปลี่ยน crypto อื่นๆ หลังจากได้รับคำเตือนล่าสุดจากรัฐบาล\n\nอย่างไรก็ดี สิ่งที่น่าสนใจคือแม้ว่าภาษี crypto จะเป็นไปตามกฎหมายการพนัน แต่กีฬาที่เข้าข่ายการพนันและแอปพลิเคชันการพนันในประเทศสามารถเข้าถึงการรวมการชำระเงินทุกรูปแบบรวมถึง UPI ได้อย่างเต็มที่\n\nทั้งนี้ ผู้มีส่วนได้ส่วนเสียจำนวนมากในชุมชน crypto ได้เตือนว่ามาตรการภาษีที่ทำไม่ได้เหล่านี้และข้อจำกัดเพิ่มเติมในการซื้อขาย crypto จะทำอันตรายต่อเศรษฐกิจของอินเดีย แม้ว่า crypto ที่เฟื่องฟูในประเทศมากขึ้นจะมีส่วนช่วยในการกระตุ้นเศรษฐกิจ แต่อาจมีผลกระทบในระยะแรก ",
            "sentiment": "neutral",
            "href_link": [
                "https://mgronline.com/local/detail/9650000033289",
                "https://mgronline.com/stockmarket/detail/9650000030877",
                "https://mgronline.com/stockmarket/detail/9650000033077",
                "https://mgronline.com/uptodate/detail/9650000030946",
                "https://mgronline.com/politics/detail/9650000033079"
            ]
        },
        {
            "index": 31,
            "link": "https://mgronline.com/stockmarket/detail/9650000035485",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "Youtuber เกาหลีไลฟ์สดโชว์เทรด ผิดคาดพอร์ตแตกพังยับสูญเงินกว่า 15 ล้านบาท",
            "content": "Youtube และนักลงทุนเกาหลีใต้ไลฟ์สดโชว์เทรด Binance Future มองขาดกราฟ Bitcoin แต่ตลาดพลิก จนต้องล้างพอร์ตสูญเงินกว่า 500,000 เหรียญสหรัฐ หรือ ประมาณ 15 ล้านบาท\n\nเวลาประมาณ 1 นาฬิกา ของวันที่ 11 ที่ผ่านมา นักลงทุนคริปโตฯ และเจ้าของช่องยูทูป 스트리머 사또 ชาวเกาหลีใต้ซึ่งมีผู้ติดตามกว่า 1.9 แสนคน ได้ทำการตรีมไลฟ์สดแสดงการเทรด Binance Future เหรียญ Bitcoin ซึ่งช่วงที่เขาไลฟ์สดอยู่นั้นมีแฟนคลับเข้ามาชมและคอมเมนต์ในช่องเปฌนจำนวนมาก\n\nโดยในระหว่างที่เขากำลังถ่ายทอดสดอยู่นั้น มีการพูดคุยกับแฟนคลับ และแนะนำการเทรด Binance Future โดยแฟนคลับบอกให้เขาเทรด Long BTC จากผลของกราฟที่แสดงว่าเป็นขาขึ้นของ Bitcoin อยู่ในขณะนั้นและราคาเป็นช่วงที่ย่อตัวลงมาซึ่งเหมาะกับการเข้าเก็งกำไร\n\nซึ่งทาง Youtuber เกาหลีเองก็เผยในไลฟ์สดว่า เขาจะ Long BTC โดยกำหนด Time Frame Crypto ไว้ที่ 15 นาที ซึ่งหลังจากนั้นไม่นาน เกิดแรงเทขายในเหรียญ Bitcoin จนทำให้กราฟแท่งเทียนที่อยู่ในช่องสีเขียว หลายเป็นแท่งสีแดงฉานไปทั้งกระดานไปในทันที อีกทั้งราคา BTC ก็ยังปรับตัวลดลงอย่างต่อเนื่อง แม้ว่าจะมีแรงดีดกลับขึ้นมาแล้ว แต่สุดท้ายราคา Bitcoin ก็ปรับตัวดิ่งลงไปอีก จนหลุดต่ำกว่า $40,000\n\nซึ่งจากการเทรดที่สวนทางกับแผนคำสั่งการลงทุนที่วางไว้ ทำให้พอร์ตการลงทุนของเขาเสียหายอย่างหนัก โดยคิดเป็นมูลค่าเงินที่หายไปจากการเทรด Long BTC ครั้งนี้กว่า 15 ล้านบาท หรือประมาณ 500,000 เหรียญสหรัฐ\n\nขณะที่นักวิเคราะห์ออกมาเปิดเผยสาเหตุการปรับตัวลดลงของราคาเหรียญพี่ใหญ่ Bitcoin ที่ลดลงอย่างรุนแรง มาจากการที่ธนาคารกลางสหรัฐณ หรือ FED ประเมินอัตราการขึ้นดอกเบี้ยในรอบใหม่ที่สูงขึ้น และเร็วขึ้น อีกทั้งสถานการณ์ปัญหาขาดแคลนพลังงานจากการเข้าโจมตียูเครนของรัสเซีย และปัญหาการขาดแคลนอาหารที่เริ่มกระจายตัวทั่วโลก ซึ่งมาจากผลกระทบด้านการแพร่ระบาดของเชื้อไวรัสโควิดที่กินเวลานานต่อเนื่องมา 2 ปี โดยนักวิเคราะห์ประเมินว่ามีความเป็นไปได้อย่างสูงที่ราคาคริปโตฯ จะกลับเข้าสู่ตลาดหมีอีกรอบ ",
            "sentiment": "negative",
            "href_link": [
                "https://mgronline.com/stockmarket/detail/9650000035468",
                "https://mgronline.com/china/detail/9650000034924",
                "https://mgronline.com/science/detail/9650000034820",
                "https://mgronline.com/stockmarket/detail/9650000029167",
                "https://mgronline.com/stockmarket/detail/9650000035098"
            ]
        },
        {
            "index": 32,
            "link": "https://mgronline.com/stockmarket/detail/9650000035401",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "IMF ชี้ประเทศที่มีการคอร์รัปชันสูง มักนิยมเทรดคริปโตฯ มาก",
            "content": "IMF เปิดเผยรายงานระบุถึงปริมาณความนิยมและความถี่ของการใช้ crypto เพิ่มสูงขึ้นในประเทศที่มีการทุจริตคอร์รัปชัน โดยในปีที่แล้วการเพิ่มขึ้นและการยอมรับของ cryptocurrencies ได้ดำเนินไปอย่างรวดเร็ว โดยบางแห่งได้นำ Bitcoin มาใช้เป็นเงินตามกฎหมายหรือเป็นวิธีการชำระเงิน ซึ่งมักจะใช้เป็นการอำพรางเส้นทางการฟอกเงิน\n\nfinbold เปิดเผยถึงการวิจัยที่ตีพิมพ์โดยกองทุนการเงินระหว่างประเทศ (IMF) เมื่อวันที่ 25 มีนาคม ในหัวข้อ “Crypto, Corruption และ Capital Controls : Cross-Country Correlations” โดยระบุว่าผู้คนในประเทศที่มีการทุจริตในระดับที่สูงกว่ามักจะใช้ cryptocurrencies มากกว่าในประเทศอื่นๆ\n\n“เราพบว่าการใช้สินทรัพย์ crypto นั้นมีความเกี่ยวข้องอย่างมีนัยสำคัญและในทางบวกกับการรับรู้ที่สูงขึ้นของการทุจริตและการควบคุมเงินทุนที่เข้มข้นมากขึ้น” รายงานของ IMF กล่าว\n\nอย่างไรก็ดี รายงานระบุการสำรวจบุคคลหลายพันคนใน 55 ประเทศ เพื่อตรวจสอบปัจจัยพื้นฐานการใช้สินทรัพย์ดิจิทัลที่เพิ่มขึ้น เปิดเผยว่า ประเทศดังกล่าวยังมีข้อจำกัดด้านเงินทุนที่เข้มงวด ทำให้ยากต่อการเคลื่อนย้ายเงินออกนอกประเทศ ดังนั้น จำนวนผู้ใช้ crypto จึงเพิ่มมากขึ้น\n\nขณะเดียวกัน ตามรายงานกล่าวว่าแท้จริงแล้ว ในประเทศเหล่านั้นที่ถูกมองว่าทุจริตหรือมีข้อจำกัดด้านเงินทุนที่รุนแรง ส่งผลให้การยอมรับสกุลเงินดิจิทัลนั้นสูงกว่า ซึ่งสนับสนุนข้อโต้แย้งสำหรับกฎระเบียบของภาคส่วนเศรษฐกิจระหว่างประเทศที่เข้มงวดขึ้น\n\n“ผู้อยู่อาศัยในประเทศที่ภาคการเงินแบบดั้งเดิม ได้รับการพัฒนาอย่างดี อาจไม่ค่อยรู้สึกว่าต้องการ crypto” รายงานระบุ\n\nทั้งนี้ กองทุนการเงินระหว่างประเทศ (The International Monetary Fund (IMF)) ได้สอบถามบุคคลประมาณ 2,000 ถึง 12,000 ในแต่ละประเทศเกี่ยวกับการใช้สกุลเงินดิจิทัลของพวกเขารวมกว่า 110,000 คนในกว่า 55 ประเทศ โดยผู้เขียนบทความได้ระบุถึงปัจจัยหลายประการที่อธิบายว่าทำไม Bitcoin อาจเป็นที่นิยมในประเทศหนึ่งมากกว่าประเทศอื่น โดยเมื่อพิจารณาจากอัตราเงินเฟ้อที่สูงแล้ว สกุลเงินดิจิทัลยอดนิยม เช่น Bitcoin อาจมีเสถียรภาพมากกว่าสกุลเงินท้องถิ่นในแง่ของมูลค่าในระยะยาว\n\nข้อกำหนดที่เข้มงวดขึ้นในการใช้คริปโตฯ\n\nเนื่องจากประเทศที่ยากจนมักจะมีกระบวนการควบคุมเงินทุนที่เข้มงวดมากขึ้น ซึ่งห้ามไม่ให้เงินทุนจากต่างประเทศโอนย้ายเข้าและออกจากเศรษฐกิจของประเทศ สกุลเงินดิจิทัลจึงอาจเป็นเครื่องมือที่มีประโยชน์ในการหลีกเลี่ยงภาษีและระเบียบข้อบังคับอื่นๆ ของรัฐบาล\n\n“นามแฝงของผู้ถือบัญชีสินทรัพย์ดิจิทัล (โดยการทำธุรกรรมต้องใช้เพียงข้อมูลประจำตัวดิจิทัล) ทำให้พวกเขาใช้เป็นช่องทางที่มีศักยภาพสำหรับการโอนย้ายเงินที่ผิดกฎหมาย รวมถึงกระแสของเงินที่ได้จากการทุจริต”\n\nอย่างไรก็ดี ผลสรุปจากการทำแบบสำรวจนี้ ซึ่งเจ้าหน้าที่ของ IMF ที่เป็นผู้เขียนให้เหตุผลในรายงานว่า กฎระเบียบระหว่างประเทศที่เข้มงวดมากขึ้นของสกุลเงินดิจิทัล โดยเฉพาะอย่างยิ่งกำหนดหลักเกณฑ์ข้อกำหนดของลูกค้าให้ระบุตัวต้นผู้ถือครองบัญชี (KYC) ซึ่งกำหนดให้ต้องระบุไคลเอ็นต์การแลกเปลี่ยนคริปโตฯ นั้น มีความจำเป็นมากกว่าเพราะมองว่าอาจไม่ยุติธรรมและละเมิดสิทธิความเป็นส่วนตัว ซึ่งขัดกับลักษณะเฉพาะของตลาดคริปโตฯ ที่เน้นความมีอิสระ\n\nนอกจากนี้ ในการวิเคราะห์แสดงให้เห็นว่าเหตุใดประเทศต่างๆ จึงอาจพยายามบังคับตัวกลาง เช่น การแลกเปลี่ยนสกุลเงินดิจิทัล ให้ปฏิบัติตามกระบวนการ KYC และข้อกำหนดในการตรวจสอบบัตรประจำตัวประชาชน (ID CARD) ที่มุ่งต่อสู้กับการฉ้อโกง การฟอกเงิน และเงินทุนของผู้ก่อการร้าย บางประเทศ เช่น สหรัฐอเมริกา ได้ใช้ข้อจำกัดประเภทนี้แล้ว\n\nขณะเดียวกัน หน่วยงานกำกับดูแลและเจ้าหน้าที่ทางการเมืองได้แสดงความกังวลเมื่อเร็วๆ นี้ว่าผู้มีอำนาจของรัสเซียซึ่งสนับสนุนการรุกรานยูเครนของประธานาธิบดีวลาดิมีร์ ปูติน ในยูเครนอาจหันไปใช้ cryptocurrencies เพื่อเป็นเงินทุนในการดำเนินงาน หรือหลบเลี่ยงการคว่ำบาตร ",
            "sentiment": "positive",
            "href_link": [
                "https://mgronline.com/around/detail/9650000034607",
                "https://mgronline.com/stockmarket/detail/9650000035000",
                "https://mgronline.com/stockmarket/detail/9650000034317",
                "https://mgronline.com/stockmarket/detail/9650000033551",
                "https://mgronline.com/stockmarket/detail/9650000033017"
            ]
        },
        {
            "index": 33,
            "link": "https://mgronline.com/stockmarket/detail/9650000035310",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ส่องหุ้น บจ.ขุดบิตคอยน์ราคาบวก JTS นำโด่งบวก 8 บาท",
            "content": "หุ้นเหมืองบิตคอยน์ยังคงบวกต่อเนื่อง เช้านี้ส่วนใหญ่วิ่งแดนบวก JTS นำโด่งบวก 8 บาท ตามด้วย ZIGA เพิ่มขึ้น 70 สตางค์ ส่วนตัวอื่นขยับบวกตามกระแส ส่วนอีก 5 ตัวช่วงเช้าปิดลดลง\n\nหลังจากราคาหุ้นหลายแห่งที่หันไปรุกธุรกิจการขุดเหมืองสินทรัพย์ดิจิทัล (Cryptocurrency Mining) หรือขุด Bitcoin คึกคักและราคาทะยานซิลลิ่งไปหลายตัวเมื่อหลายเดือนก่อน วันนี้ต้องมาตามรอยของ บริษัทจดทะเบียนที่หันไปลุยขุดบิตคอยน์ เพราะการขุดเหมืองสินทรัพย์ดิจิทัล (Cryptocurrency Mining) หรือขุด Bitcoin กลายเป็นอีกหนึ่งธุรกิจที่ฮอตฮิตติดเทรนด์ขึ้นมาในเวลาใกล้เคียงกันกับธุรกิจกัญชง-กัญชา ผู้ประกอบการหลายแห่งให้ความสนใจธุรกิจใหม่มากขึ้น\n\nโดยเฉพาะบริษัทที่เข้าจดทะเบียน หรือ บจ. ในตลาดหลักทรัพย์ที่เบนเข็มแตกไลน์ธุรกิจ เพราะมองว่าเป็นอีกช่องทางเพื่อสร้างรายได้และกำไร อีกทั้งยังส่งผลบวกต่อราคาหุ้นของบริษัท ทั้งนี้ การขุดเหมืองเงินดิจิทัลนั้นจะทำโดยการเข้ารหัสทำธุรกรรมการเงินผ่านระบบที่เรียกว่า Blockchain (บล็อกเชน) เป็นระบบข้อมูลการเงินออนไลน์ที่เป็นตัวช่วยให้เกิดความปลอดภัยในการใช้งาน ส่วนใหญ่นักลงทุนจะนิยมขุดบิตคอยน์ (Bitcoin) เพราะเป็นสกุลเงินที่เก่าแก่ ถือเป็นเทรนด์ที่นักลงทุนทั้งหน้าเก่าและหน้าใหม่ต่างให้ความสนใจ ซึ่งหลายคนหวังทำกำไรขุด Bitcoin และถือเป็นสกุลเงินดิจิทัลที่หลายคนรู้จักกันมากที่สุด และเป็นสกุลเงินที่ได้รับการตอบรับจากนักลงทุนค่อนข้างมาก เพราะเป็นสกุลเงินดิจิทัลที่สามารถโอนข้ามประเทศได้โดยไม่เสียค่าธรรมเนียม แม้ว่าปัจจุบันยังมีสกุลเงินดิจิทัลอีกหลากหลาย อย่าง Ethereum, Monero, Zcash และ Bitcoin Gold ที่นักลงทุนนิยมขุดมากก็ตาม\n\nสำหรับ บจ.ในตลาดหลักทรัพย์ฯ ที่เบนเข็มสู่การลงทุนในสินทรัพย์ดิจิทัล และหันมาขุด Bitcoin ปัจจุบันที่ชัดเจนและเดินหน้าไปตามแผนแล้วมีทั้งสิ้น 11 แห่ง ประกอบด้วย บริษัท ซิก้า อินโนเวชั่น จำกัด (มหาชน) หรือ ZIGA ที่ได้จัดตั้งบริษัท ซิก้า เอฟซี จำกัด (ZIGA FC) บริษัทย่อยได้รับมอบเครื่องขุดบิตคอยน์เพิ่มอีก 200 เครื่อง จากเดิมที่มี 200 เครื่อง ส่งผลให้มีเครื่องขุด 400 เครื่อง โดยเครื่องขุดบิตคอยน์นี้แล้วเสร็จและรับรู้รายได้ทันทีตั้งแต่ไตรมาสแรกปี 65 ส่งมอบและติดตั้งที่สำนักงานซิก้าเอฟซี-สุขสวัสดิ์ ตามแผนการลงทุนเหมืองขุดบิตคอยน์ตามที่แจ้งไว้ก่อนหน้าในรายงานความคืบหน้าธุรกิจขุดเหมืองบิตคอยน์\n\nราคาหุ้น ZIGA ปิดช่วงเช้าที่ 10.50 บาท เพิ่มขึ้น 0.70 บาท หรือ 7.14% มูลค่า 1,551.14 ล้านบาท\n\nบริษัท จัสมิน เทคโนโลยี โซลูชั่น จำกัด (มหาชน) หรือ JTS เป็นการลงทุนผ่านบริษัท จัสเทล เน็ทเวิร์ค จํากัด (JasTel) ซึ่งเป็นบริษัทย่อย เพื่อลุยธุรกิจเหมืองขุดบิตคอยน์ ซึ่งก่อนหน้านั้นคณะกรรมการและผู้ถือหุ้นอนุมัติการจัดซื้อเครื่องขุดบิตคอยน์ที่มีพลังประมวลผลสูง จํานวน 1,725 เครื่อง รวมมูลค่าการลงทุนทั้งสิ้น 437.31 ล้านบาท และปีนี้เดินหน้าขยายการลงทุนด้วยการซื้อเครื่องขุดเพิ่มอีกด้วยเป้าหมาย 8,100 เครื่อง รวมทั้งระบบไฟฟ้าและอุปกรณ์อื่นๆ ครบ คิดเป็นมูลค่าการลงทุน 3,300 ล้านบาท เป็นการเพิ่มศักยภาพในการในการขุดบิตคอยน์เพิ่มขึ้นเป็น 1 ล้านTerrahash/s และนั่นส่งผลให้ JTS เป็นหนึ่งในผู้ประกอบธุรกิจเหมืองขุดบิตคอยน์รายใหญ่สุดของไทย\n\nหุ้น JTS ปิดเช้าที่ 480.00 บาท เพิ่มขึ้น 8 บาท หรือ 1.69% มูลค่าซื้อขาย 125.14 ล้านบาท\n\nบริษัท ยูไนเต็ด เพาเวอร์ ออฟ เอเชีย จำกัด (มหาชน) หรือ UPA ร่วมลงทุนกับ Asia Investment and Financial Services Sole Company Limited (AIFS) มูลค่าประมาณ 440.9 ล้านบาท ก่อนหน้านั้นได้ติดตั้งเครื่องขุดไปแล้ว 400 เครื่อง ซึ่งได้ขุดคริปโตฯ แล้ว ส่งผลให้รับรู้รายได้ทันที อีกทั้งจะติดตั้งอีก 4,000 เครื่อง คาดแล้วเสร็จเมษายนนี้ นั่นหมายถึงรายได้ที่จะเข้ามาเต็มที่ในไตรมาส 2 ปีนี้\n\nหุ้น UPA ปิดช่วงเช้าที่ 0.56 บาท ลดลง 0.10 บาท หรือ 1.75% มูลค่าซื้อขาย 85.75 ล้านบาท\n\nบริษัท โคแมนซี่ อินเตอร์เนชั่นแนล จำกัด (มหาชน) หรือ COMAN จัดตั้งบริษัทย่อย บริษัท โคแมน คริปโต จำกัด ทุนจดทะเบียน 60 ล้านบาท เพื่อดำเนินการลงทุนในธุรกิจขุดคริปโตเคอร์เรนซี หลังจากศึกษาข้อมูลมา และพบว่าธุรกิจดังกล่าวเป็นการลงทุนในระยะยาวสามารถสร้างรายได้ใหม่ให้แก่บริษัทได้\n\nหุ้น COMAN ปิดที่ 6.25 บาท เพิ่มขึ้น 0.10 บาท หรือ 1.63% มูลค่าซื้อขาย 0.12 ล้านบาท\n\nบริษัท เอ็นอาร์ อินสแตนท์ โปรดิวซ์ จำกัด (มหาชน) หรือ NRF ได้ลงนามบันทึกข้อตกลง (MOU) ซื้อขายไฟฟ้ากับผู้ประกอบธุรกิจโรงไฟฟ้าพลังงานสะอาด จำนวน 10 เมกะวัตต์ (MW) เพื่อรองรับการขุดบิตคอยน์ จำนวน 2,000-2,200 เครื่อง สามารถขุดบิตคอยน์ได้ 50-55 BTC ต่อเดือน ซึ่งจะทำให้บริษัทเป็นผู้ประกอบการรายแรกในประเทศไทยที่ดำเนินธุรกิจรูปแบบ Clean Cryptocurrency โดยใช้ไฟฟ้าจากพลังงานสะอาด 100% และคาดว่าจะใช้เงินลงทุนในเครื่องขุดบิตคอยน์ราว 700 ล้านบาท เนื่องจาก NRF เป็นอีกหนึ่งบริษัทที่ได้นำเทคโนโลยี Blockchain มาเป็นส่วนหนึ่งในการขับเคลื่อนธุรกิจในระยะยาว เพราะมองว่า Blockchain เป็นเทคโนโลยีแห่งอนาคตที่ช่วยเพิ่มขีดความสามารถทางการแข่งขัน และเริ่มต้นด้วยการรุกธุรกิจเหมืองขุดคริปโตเคอร์เรนซี (Cryptocurrency) ที่ใช้พลังงานสะอาดและเป็นมิตรต่อสิ่งแวดล้อม\n\nNRF ปิดเช้าที่ 6.75 บาท ลดลง 0.15 บาท หรือ 2.17% มูลค่าซื้อขาย 20.08 ล้านบาท\n\nบริษัท เอเจ แอควานซ์ เทคโนโลยี จำกัด (มหาชน) หรือ AJA เดิมทีนั้น AJA ได้ลงทุนในธุรกิจเหมืองขุดบิตคอยน์แล้ว 200 เครื่อง และเดินเครื่องขุดแล้ว 70 เครื่อง แต่เพราะได้เล็งเห็นถึงศักยภาพในการสร้างผลตอบแทนของการลงทุนในธุรกิจเหมืองขุดบิตคอยน์ จึงทำการซื้อเครื่องขุดบิตคอยน์เพิ่มอีก 500 เครื่อง ใช้งบลงทุน 200 ล้านบาท คาดจะเริ่มรับรู้รายได้ตั้งแต่ไตรมาสแรกปีนี้ อันจะเป็นแรงหนุนสร้างกำไรให้บริษัทในปีนี้\n\nAJA ปิดช่วงเช้า 0.53 บาท ราคาไม่เปลี่ยนแปลง มูลค่าซื้อขาย 10.81 ล้านบาท\n\nบริษัท เอสซีไอ อีเลคตริค จำกัด (มหาชน) หรือ SCI จัดตั้งบริษัท เอสซีไอ เวนเจอร์ จำกัด (SCIV) เพื่อหาโอกาสทำธุรกิจใหม่ ซึ่งท้ายที่สุด SCI แต่งตั้งบริษัท บรุ๊คเคอร์ กรุ๊ป จำกัด (มหาชน) หรือ BROOK ซึ่งเป็นบริษัทฯ ที่่มีความรู้ด้านสินทรัพย์ดิจิทัลเป็นอย่างดีมาเป็นที่ปรึกษา เพื่อศึกษาความเป็นไปได้ในการลงทุนโครงการเหมืองขุดบิตคอยน์ ทั้งในและต่างประเทศ ล่าสุด ได้เพิ่มทุน SCIV 140 ล้านบาท เพื่อนำไปใช้ในการลงทุนในธุรกิจเหมืองขุดบิตคอยน์ (Bitcoin Mining) ด้วยการซื้อเครื่องขุดบิตคอยน์ 195 เครื่อง และตู้คอนเทนเนอร์ รวมทั้งอื่นๆ มูลค่า 140 ล้านบาท ซึ่งจะทยอยสั่งซื้อและติดตั้งไตรมาส 3 นี้ คาดรับรู้รายได้จากธุรกิจใหม่นี้อย่างต่อเนื่อง\n\nSCI ปิดช่วงเช้าที่ 2.26 บาท ลดลง 0.06 บาท หรือ 2.59% มูลค่าซื้อขาย 16.79 ล้านบาท\n\nบริษัท โปรเอ็น คอร์ป จำกัด (มหาชน) หรือ PROEN นอกจากจับมือกับบริษัท ไมนิ่งโปร จำกัด (Mining Pro) เพื่อร่วมพัฒนาลงทุนในอุตสาหกรรมสกุลเงินดิจิทัลในประเทศไทย โดยมีการจัดจำหน่ายเครื่องขุดเหรียญ Crypto รับฝากวางเครื่อง (เฉพาะรุ่น) พร้อมให้บริการดูแลเครื่องขุด และงานให้คำปรึกษาจากผู้เชี่ยวชาญตลอด 24 ชั่วโมงแล้ว PROEN ยังลงทุนในสินทรัพย์ดิจิทัล ประเภทคริปโตเคอร์เรนซี ซึ่งเป็นเงื่อนไขในการเข้าร่วมเป็นพาร์ตเนอร์กับบริษัท บิทคับ บล็อคเชน เทคโนโลยี จำกัด (Bitkub) เพื่อทำธุรกรรมการลงทุนของสินทรัพย์ดิจิทัล ขณะเดียวกัน บริษัทอยู่ระหว่างศึกษาธุรกิจขุดบิตคอยน์ ทั้งการติดตั้งและขายเครื่องขุดบิตคอยน์ ซึ่งผู้บริหาร PROEN เผยว่าจะเห็นการให้เช่าเครื่องขุดบิตคอยน์ของ บริษัทในไม่อีกไม่นาน\n\nหุ้น PROEN ปิดเช้าที่ 8.60 บาท ลดลง 0.05 บาท หรือ 0.58% มูลค่า 3.14 ล้านบาท\n\nบริษัท อีสต์โคสท์เฟอร์นิเทค จำกัด (มหาชน) หรือ ECF ได้จัดตั้งให้บริษัท อีซีเอฟ โฮลดิ้งส์ จำกัด หรือ ECFH ลงทุนในธุรกิจเหมืองขุดสกุลเงินดิจิทัล ซึ่งเมื่อขุดสกุลเงินดิจิทัลได้จะนำไปจำหน่ายต่อไป เบื้องต้นจะลงทุนมูลค่า 80 ล้านบาท และปัจจุบันบริษัทอยู่ในระหว่างการติดตั้งเพิ่มเติม จากการสั่งซื้อไปแล้ว 150 เครื่อง คาดว่าทยอยติดตั้งแล้วเสร็จเดือนพฤษภาคม-มิถุนายน 2565 นี้ โดยมองว่าธุรกิจขุดบิตคอยน์จะสนับสนุนผลประกอบการในกลุ่ม ECF แข็งแกร่งมากขึ้น เพราะอนาคตเทรนด์การใช้บิตคอยน์ ต้องเข้ามาทดแทนธุรกรรมต่างๆ เพื่อรองรับโลกอนาคต\n\nหุ้น ECF ปิดเช้าที่ 1.93 บาท ลดลง 0.01 บาท หรือ 0.52% มูลค่าซื้อขาย 23.53 ล้านบาท\n\nบริษัท ชัยวัฒนา แทนเนอรี่ กรุ๊ป จำกัด (มหาชน) หรือ CWT เดินหน้าตั้งบริษัท ชัยวัฒนา กรีน แมนเนจเม้นท์ จำกัด หรือ cwtGM เพื่อร่วมกับบริษัท ดรีมเมอร์เอ็กซ์ จำกัด ซึ่งเป็นบริษัท Tech Startup ที่มีความเชี่ยวชาญทางด้านการสร้างเครื่องขุดและงานซ่อมบำรุงรักษาได้แบบครบวงจร รวมถึงการให้คำแนะนำในการลงทุนสร้างเหมือง Bitcoin เพื่อการพัฒนาความร่วมมือในธุรกิจอุตสาหกรรมสกุลเงินดิจิทัล หรือคริปโตเคอร์เรนซี (cryptocurrency) คาดเห็นผลและออกแบบเดือนเมษายนนี้\n\nหุ้น CWT ปิดเช้าที่ 3.78 บาท เพิ่มขึ้น 0.04 บาท มูลค่าซื้อ 22.44 ล้านบาท\n\nบริษัท เอ็ม วิชั่น จำกัด(มหาชน) หรือ MVP คือล่าสุดที่เข้าลงทุนในธุรกิจสินทรัพย์ดิจิทัล หรือเหมืองขุดบิตคอยน์ใน สปป.ลาว วงเงินไม่เกิน 160 ล้านบาท ซึ่งบริษัทจะจัดหาเครื่องขุดบิบตคอยน์ โดยการเข้าทำสัญญาจัดซื้อและติดตั้ง (Turnkey contract) กับทาง Vientiane Asset Management Sole Co.,Ltd. (VAM) สปป.ลาว เพื่อจัดหาเครื่องขุดบิตคอยน์ จำนวน 500 เครื่อง ซึ่ง VAM จะดำเนินการจัดหาและติดตั้งให้แล้วเสร็จ ภายใน 14 วันทำการนับจากวันที่ลงนามในสัญญา บริษัทคาดว่าจะสามารถว่าเริ่มทยอยรับรู้รายได้จากธุรกิจสินทรัพย์ดิจิทัล เหมืองขุดบิตคอยน์ (Bitcoin Mining) ได้ตั้งแต่ไตรมาส 2 ปีนี้เป็นต้นไป โดยบริษัทจะใช้นโยบายบัญชีในการบันทึกบิตคอยน์ที่ขุดได้และจำหน่ายบิตคอยน์ที่ขุดได้เพื่อให้ได้มาซึ่งกระแสเงินสด โดยจะบันทึกมูลค่าจากธุรกรรมการขายบิตคอยน์ อีกทั้งยังศึกษาความเป็นไปได้ในการต่อยอดโครงการ Metaverse Thailand โดยการสร้างโลกเสมือนอิงกับโลกจริง (Metaverse) สำหรับธุรกิจเหมืองขุดบิตคอยน์ และสินทรัพย์ดิจิทัลอื่นๆ ทั้งในและต่างประเทศ\n\nหุ้น MVP ปิดเช้าที่ 6 บาท เพิ่มขึ้น 0.05 บาท หรือ 0.84% มูลค่าซื้อขาย 11.99 ล้านบาท ",
            "sentiment": "positive",
            "href_link": [
                "https://mgronline.com/stockmarket/detail/9650000030738",
                "https://mgronline.com/stockmarket/detail/9650000030983",
                "https://mgronline.com/stockmarket/detail/9650000034526",
                "https://mgronline.com/stockmarket/detail/9650000032993",
                "https://mgronline.com/stockmarket/detail/9650000033594"
            ]
        },
        {
            "index": 34,
            "link": "https://mgronline.com/stockmarket/detail/9650000035246",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "มหาเศรษฐี “ปีเตอร์ ธีล” เปิดลิสต์ “ศัตรูบิตคอยน์” ที่ 1 บัตเฟตต์ “ปู่โรคจิตต่อต้านสังคมแห่งโอมาฮา”",
            "content": "ปีเตอร์ ธีล เปิดโผรายชื่อ “ชราธิปไตยทางการเงิน” หรือเหล่าศัตรูบิตคอยน์ที่เป็นตัวการขัดขวางไม่ให้คริปโตฯ สกุลนี้วิ่งฉิวมานับร้อยนับพันครั้ง อันดับ 1 คือ วอร์เรน บัฟเฟตต์ นักลงทุนรุ่นใหญ่ที่เป็นตำนาน ซึ่งธีลเรียกขานว่า “ปู่โรคจิตต่อต้านสังคมแห่งโอมาฮา”\n\nธีล มหาเศรษฐีผู้ร่วมก่อตั้งเพย์พาล เปิดเผยรายชื่อศัตรูตัวกลั่นที่คอยปัดแข้งปัดขาไม่ให้ราคาบิตคอยน์ขึ้นไปถึง 100,000 ดอลลาร์ ระหว่างขึ้นเวทีบิตคอยน์ 2022 ที่จัดขึ้นที่ไมอามี รัฐฟลอริดา เมื่อวันพฤหัสฯ ที่ผ่านมา (7)\n\nธีลแจงว่า ศัตรูบิตคอยน์หมายถึงพวกที่จ้องสกัดราคาบิตคอยน์ ซึ่งมักเป็นบุคคลที่ปิดบังตัวตนที่แท้จริง และมีทัศนคติมุมมองแบบพวกมีอำนาจที่คิดแต่จะปกป้องกฎระเบียบ และการที่เขาออกมาเปิดเผยรายชื่อคนเหล่านี้ก็เพื่อต่อสู้ให้ราคา BTC ไต่ขึ้นไปอีก 10 เท่าหรือ 100 เท่าจากปัจจุบัน\n\nเขาสำทับว่า บรรดาธนาคารกลางกำลังจะล้มละลาย และใกล้ถึงอวสานของระบบเงินเฟียต\n\nคนแรกในลิสต์ของธีลคือ วอร์เรน บัฟเฟตต์ ประธานเจ้าหน้าที่บริหาร (CEO) เบิร์กไชร์ แฮธอะเวย์ เจ้าของคำวิจารณ์แสบสันต์อันโด่งดังเกี่ยวกับบิตคอยน์ว่าเป็น “ยาเบื่อหนู” และ “ผมไม่ได้ถืออยู่เลยและจะไม่มีวันถือ”\n\nอย่างไรก็ตาม ต้นปีนี้มีข่าวว่า เบิร์กไชร์ลงทุน 1,000 ล้านดอลลาร์ในนูแบงก์ ธนาคารออนไลน์ขวัญใจนักลงทุนคริปโตฯ ในบราซิล\n\nธีลบอกว่า “ปู่โรคจิตต่อต้านสังคมแห่งโอมาฮา” อาจเป็นคนที่วิจารณ์บิตคอยน์อย่างซื่อสัตย์และจริงใจที่สุด และยังตั้งข้อสังเกตว่า บัฟเฟตต์มีอคติที่ทำให้เขายึดถือระบบเงินเฟียตเหนียวแน่น รวมทั้งยังทำให้เหล่าผู้จัดการด้านการเงินที่ปฏิบัติตามคำแนะนำของ CEO เบิร์กไชร์มักเสแสร้งว่า การลงทุนในบิตคอยน์ซับซ้อนเกินไป\n\nศัตรูหมายเลข 2 ของ BTC คือ เจมี ไดมอน CEO เจพีมอร์แกน เชส ที่เคยบอกว่า “ผมไม่เรียกบิตคอยน์ว่าคริปโตเคอร์เรนซีหรอก แค่คริปโตโทเคนก็น่าจะพอแล้ว เพราะสกุลเงินต้องมีกฎและธนาคารกลางให้การสนับสนุน”\n\nธีลบอกว่า มุมมองของไดมอนเป็นส่วนหนึ่งของ “อคติของนายแบงก์แห่งนิวยอร์กซิตี”\n\nคนต่อมาคือ ลาร์รี ฟิงค์ CEO แบล็กร็อก ที่ธีลชำแหละว่า การสนับสนุนแค่บล็อกเชนเท่ากับเป็นการประกาศจุดยืนต่อต้านบิตคอยน์ ด้วยเหตุนี้เขาจึงไม่แปลกใจเลยที่คนมากมายไม่สนับสนุน BTC ทั้งที่ได้รับความนิยมอย่างมาก\n\nธีลบอกว่า สามคนที่เอ่ยชื่อมาอยู่เบื้องหลังการขัดขวางไม่ให้ราคาบิตคอยน์ทะยานแตะ 100,000 ดอลลาร์ ทั้งนี้ ตอนที่ราคา BTC พุ่งทะลุ 60,000 ดอลลาร์ เขาตั้งข้อสังเกตว่า เป็นสัญญาณที่มีความหวังอย่างยิ่งว่า บิตคอยน์จะวิ่งถึงหลักไมล์ดังกล่าว อย่างไรก็ตาม ราคาบิตคอยน์ตกลงต่อเนื่องหลังจากทำสถิติสูงสุดที่ 69,044 ดอลลาร์เมื่อวันที่ 10 พฤศจิกายนปีที่แล้ว\n\nอนึ่ง ขณะที่ธีลขึ้นเวที ราคาบิตคอยน์บนคอยน์มาร์เกตแคปอยู่ที่ 43,765.94 ดอลลาร์\n\nเขายังบอกอีกว่า การที่นักการเงินอเมริกันจดจ่อกับ ESG investing ซึ่งเป็นกลยุทธ์การลงทุนกับบริษัทที่ต้องการทำให้โลกน่าอยู่ขึ้นโดยคำนึงถึงสิ่งแวดล้อม สังคม และบรรษัทภิบาล ควบคู่กับการหวังผลตอบแทนที่ยั่งยืนทางธุรกิจนั้นเป็นอันตรายต่อบิตคอยน์ โดยก่อนหน้านี้มีข่าวลือว่า แบล็กร็อกโน้มน้าวให้เทสลายกเลิกการรับชำระเงินด้วยบิตคอยน์เนื่องจากการขุดบิตคอยน์ส่งผลกระทบต่อสภาพภูมิอากาศ\n\nมหาเศรษฐีผู้นี้สรุปว่า ชราธิปไตยทางการเงินควบคุมอเมริกาผ่านโรงงานสร้างค่านิยมงมงายและความเกลียดชังต่อบิตคอยน์ ดังนั้น เขาจึงอยากให้ทุกคนคิดแบบขบวนการปฏิวัติของหนุ่มสาวและเดินออกจากงานประชุมพร้อมจุดมุ่งหมายในการหาทางตอบโต้เหล่าศัตรูบิตคอยน์\n\nทั้งนี้ งานประชุมบิตคอยน์เป็นงานประชุมประจำปีที่จัดขึ้นในไมอามี ผู้จัดงานเผยว่า ปีที่แล้วมีผู้เข้าร่วมคับคั่งกว่า 50,000 คน ถือเป็นงานรวมพลคนรักคริปโตฯ ที่ใหญ่ที่สุด คนดังที่เข้าร่วมงานนี้ เช่น แจ็ค ดอร์ซีย์ ผู้ร่วมก่อตั้งทวิตเตอร์ และไมเคิล เซย์เลอร์ CEO ไมโครสแตรทเทอจี้\n\nสำหรับผู้ร่วมเสวนาในบิตคอยน์ 2022 นอกจากธีลแล้วยังมีเซย์เลอร์ โอลาโอลูวา โอซันโทกุน ผู้ร่วมก่อตั้งไลต์นิง แลบส์ นักเทนนิสหญิงชื่อดัง เซเรนา วิลเลียมส์ และอีกมากมาย ",
            "sentiment": "negative",
            "href_link": [
                "https://mgronline.com/live/detail/9650000030214",
                "https://mgronline.com/business/detail/9650000031738",
                "https://mgronline.com/onlinesection/detail/9650000029273",
                "https://mgronline.com/onlinesection/detail/9650000033154",
                "https://mgronline.com/sport/detail/9650000032248"
            ]
        },
        {
            "index": 35,
            "link": "https://mgronline.com/stockmarket/detail/9650000033551",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "อเมริกันกว่าครึ่งยกคริปโตฯ “อนาคตทางการเงิน”",
            "content": "ผลสำรวจใหม่ชี้คนอเมริกันกว่าครึ่งมองคริปโตฯ เป็น “อนาคตทางการเงิน” ทั้งที่นวัตกรรมนี้เป็นสิ่งที่คนส่วนใหญ่ไม่เคยได้ยินมาก่อนเมื่อทศวรรษที่แล้ว ขณะที่โพลอีกชิ้นพบว่า คนอเมริกัน 1 ใน 5 ลงทุน เทรด หรือใช้คริปโตฯ ตอกย้ำว่าสินทรัพย์ดิจิทัลยังคงได้รับความนิยมอย่างมากและลงหลักปักฐานรวดเร็วและมั่นคงแค่ไหน\n\nสัปดาห์ที่แล้ว สตาร์กแวร์ หนึ่งในบริษัทที่พัฒนาโซลูชันการปรับขนาดอีเธอเรียม ได้เผยแพร่ผลสำรวจที่พบว่า คนอเมริกัน 53% คิดว่าคริปโตฯ จะเป็น “อนาคตทางการเงิน” และตัวเลขพุ่งเป็น 70% ในกลุ่มคนอายุ 25-34 ปี และ 60% สำหรับคนอายุ 35-44 ปี\n\nผู้ตอบแบบสำรวจประมาณ 17% ลงทุนในสินทรัพย์ดิจิทัล และสัดส่วนนี้เพิ่มเป็น 28% ในหมู่คนอายุ 25-34 ปี\n\nเอลี เบน-แซสซัน ประธานสตาร์กแวร์ บอกว่า ที่น่าสังเกตคือระบบที่คนส่วนใหญ่ไม่เคยได้ยินมาก่อนเมื่อทศวรรษที่แล้ว มาวันนี้กลับถูกยกให้เป็น “อนาคตทางการเงิน”\n\nเขายังรู้สึกว่าข้อมูลนี้บ่งชี้ว่า โลกกำลังจะพบการเปลี่ยนแปลงทางการเงินครั้งใหญ่ที่สุดนับจากการคิดค้นบัตรเครดิต ขณะที่คนหนุ่มสาวถูกดึงดูดเข้าหาบริการการชำระเงินทางเลือก\n\nจากรายงานฉบับนี้ นักลงทุนยังคงติดตามและเปลี่ยนแปลงการลงทุนของตัวเอง โดยพบว่า 82% ของผู้ใช้สมาร์ทโฟนติดตั้งแอปติดตามและอัปเดตมูลค่าคริปโตฯ ประมาณ 50% ของคนเหล่านี้จะแก้ไขเปลี่ยนแปลงการถือครองของตัวเองเล็กๆ น้อยๆ ทุกวัน และ 27% ทำวันละหลายรอบ มีเพียง 15% ที่ไม่ได้เปลี่ยนแปลงอะไรเลยตลอดสัปดาห์\n\nขณะเดียวกัน แม้ผลสำรวจนี้พบว่าคริปโตฯ ได้รับความไว้วางใจอย่างสูง แต่ผู้ตอบแบบสำรวจจำนวนมากบอกว่า มีปัญหาในการทำความเข้าใจแนวคิดของเทคโนโลยีบล็อกเชน โดย 36% สารภาพว่า คริปโตฯ ยากเกินกว่าจะเข้าใจ อย่างไรก็ตาม มีถึงกว่า 40% บอกว่า เคยได้ยินคำว่า “ไบแนนซ์” และ “บล็อกเชน” และ 34% คุ้นเคยกับคำว่า “NFT”\n\nนอกจากนั้น ช่วงปลายเดือนที่ผ่านมาเอ็นบีซียังเปิดเผยผลสำรวจอีกชิ้นที่พบว่า คนอเมริกัน 1 ใน 5 ลงทุน เทรด หรือใช้คริปโตฯ ตอกย้ำว่า สินทรัพย์ดิจิทัลยังคงได้รับความนิยมอย่างมาก แม้บรรดาสมาชิกสภาพากันเตือนเกี่ยวกับความเสี่ยงในตลาดและเร่งดำเนินการเพื่อควบคุมอุตสาหกรรมนี้ก็ตาม\n\nผลสำรวจชิ้นนี้พบว่า ผู้ชาย 50% ในกลุ่มอายุ 18-49 ปี มีกิจกรรมเกี่ยวข้องกับคริปโตฯ\n\nข้อเท็จจริงที่ว่า 21% ของกลุ่มตัวอย่าง 1,000 คนบอกว่า เคยใช้หรือลงทุนในคริปโตฯ อย่างน้อยหนึ่งครั้ง แสดงให้เห็นว่าอุตสาหกรรมใหม่นี้ลงหลักปักฐานรวดเร็วและมั่นคงแค่ไหน\n\nแฟนคลับคริปโตฯ บอกว่า สินทรัพย์อย่างบิตคอยน์ อีเธอเรียม และสเตเบิลคอยน์นำเสนอการทำธุรกรรมที่รวดเร็วยิ่งขึ้น ต้นทุนต่ำลง มีความเป็นส่วนตัว ปลอดภัย และโอกาสในการเข้าถึงบริการทางการเงินสำหรับผู้ที่ไม่มีบัญชีเงินฝาก\n\nแต่สำหรับแกรี่ เกนส์เลอร์ ประธานคณะกรรมการหลักทรัพย์และตลาดหลักทรัพย์ของอเมริกา (เอสอีซี) มองว่า ถ้าสภานิติบัญญัติไม่พยายามอย่างจริงจัง ตลาดคริปโตฯ จะมีสภาพเหมือน “บ้านป่าเมืองเถื่อน” และนั่นอาจเป็นสาเหตุที่มีผู้ตอบแบบสำรวจของเอ็นบีซีเพียง 19% ที่มองคริปโตฯ ในแง่บวก แต่มีถึง 25% ที่มองแง่ลบ ส่วนอีก 56% รู้สึกเฉยๆ หรือไม่แน่ใจเกี่ยวกับอุตสาหกรรมคริปโตฯ\n\nอย่างไรก็ตาม ตลาดคริปโตฯ ขยายตัวเร็วมาก กระทั่งเมื่อต้นเดือนมีนาคมประธานาธิบดีโจ ไบเดน ของอเมริกา ต้องลงนามคำสั่งฝ่ายบริหารให้หน่วยงานต่างๆ ของรัฐบาลศึกษาความเสี่ยงและประโยชน์ของคริปโตฯ\n\nแม้คณะบริหารของสหรัฐฯ มีท่าทีกังวลกับแนวโน้มการฉ้อโกงและการระดมทุนสำหรับกิจกรรมผิดกฎหมาย แต่ปรากฏการณ์นี้สะท้อนชัดเจนว่า อเมริกามีผลประโยชน์ทางภูมิรัฐศาสตร์ในการพัฒนาโครงสร้างพื้นฐานและกำกับดูแลเพื่อติดตามตรวจสอบสกุลเงินดิจิทัล\n\nทั้งรีพับลิกัน และเดโมแครตต่างยอมรับแนวโน้มประโยชน์ที่จะเกิดขึ้นจากตลาดสินทรัพย์ดิจิทัลที่ขณะนี้มีมูลค่าหลักล้านล้านดอลลาร์ กระนั้น หลายคนเตือนว่า การขาดการกำกับดูแลของภาครัฐจะทำให้ผู้บริโภคตกอยู่ในความเสี่ยงของการถูกหลอกลวงและความเสี่ยงจากความผันผวนรุนแรงของราคาคริปโตฯ ",
            "sentiment": "neutral",
            "href_link": [
                "https://mgronline.com/onlinesection/detail/9650000032178",
                "https://mgronline.com/stockmarket/detail/9650000030743",
                "https://mgronline.com/stockmarket/detail/9650000029058",
                "https://mgronline.com/around/detail/9650000033517",
                "https://mgronline.com/crime/detail/9650000032312"
            ]
        },
        {
            "index": 36,
            "link": "https://mgronline.com/stockmarket/detail/9650000033451",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "Narrative ขาขึ้นรอบใหม่ของ Bitcoin / นเรศ เหล่าพรรณราย",
            "content": "คำว่า Narrative ในโลกของคริปโตฯ มีความหมายใกล้เคียงกับคำว่าธีมการลงทุนหรือนิยามที่นักลงทุนใช้มองคริปโตฯ นั้นๆ ว่ามีคุณสมบัติหรือสถานะอะไรเพื่อใช้ในการตัดสินใจลงทุน หากเราสามารถคาดการณ์ Narrative ที่นักลงทุนส่วนใหญ่กำลังคิดในใจได้ก็จะสามารถวิเคราะห์การลงทุนในคริปโตฯ ได้\n\nในมุมมองของผม Narrative ของ Bitcoin ในรอบขาขึ้นใหม่ที่ดูเหมือนกำลังจะเริ่มต้นขึ้นอาจจะมีธนาคารกลางหรือรัฐบาลเป็นแรงหนุนสำคัญหลังจากที่ Narrative ของขาขึ้นในรอบที่ผ่านมามีภาคเอกชนและนักลงทุนสถาบันเป็นตัวขับเคลื่อนสำคัญ\n\nโดยภาคเอกชนเริ่มหันมาสนใจ Bitcoin หลังจากที่ผ่านวิกฤตโควิดเป็นต้นมาและราคาสามารถสร้างจุดสูงสุดใหม่เหนือระดับ 20,000 ดอลลาร์ ซึ่งเคยเกิดขึ้นในปี 2017 ได้ ทำให้ถูกมองว่าจะเป็นสินทรัพย์ที่ช่วยในการเอาชนะอัตราเงินเฟ้อที่จะสูงขึ้นจากการที่ FED มีการอัดฉีดวงเงิน QE แบบไม่จำกัดในช่วงปี 2021\n\nเราจึงได้เห็นนักลงทุนหน้าใหม่ใน Bitcoin อย่าง Microstrategy,Tesla,Square รวมถึงสถาบันการเงิน กองทุนเฮดจ์ฟันด์ รวมถึงประเทศเอลซัลวาดอร์ เข้ามาลงทุนใน Bitcoin ในช่วงที่ราคาอยู่แถวประมาณ 30,000 ดอลลาร์ ซึ่งกลายเป็นฐานราคาสำคัญหลังการเข้าสู่ตลาดหมีในช่วงปลายปีที่แล้ว\n\nจริงๆ แล้วรอบขาขึ้นที่ผ่านมาล่าสุด Bitcoin ควรจะไปได้ไกลกว่าระดับ 68,000 ดอลลาร์ แต่กลับมีปัจจัยสำคัญที่เกิดขึ้นคือ FED ตัดสินใจที่จะยุติการทำ QE และขึ้นดอกเบี้ยเร็วกว่าที่เคยคาดการณ์ไว้เพื่อหยุดเงินเฟ้อไม่ให้สูงขึ้นไปกว่านี้ ทำให้นักลงทุนที่เคยมองว่า Bitcoin จะสามารถเอาชนะเงินเฟ้อได้จึงมีการเทขายออกมา\n\nหลังจากที่ตลาดปรับฐานยาวนานกว่า 6 เดือน เราเริ่มเห็นแนวโน้มของราคาที่เริ่มนิ่งและอาจจะมองได้ว่าผ่านจุดต่ำสุดไปแล้วและกำลังสะสมพลังในการเป็นขาขึ้นรอบใหม่ โดย Narrative ที่จะผลักดันคือการยอมรับ Bitcoin ของรัฐบาลบางประเทศโดยเฉพาะ การเกิดสงครามระหว่างรัสเซียและยูเครน ถือเป็นจุดเปลี่ยนสำคัญที่ทำให้ธนาคารกลางและรัฐบาลทั่วโลกเริ่มมองเห็น Use Case จริงของ Bitcoin\n\nถ้าจะคาดการณ์ Scenario ที่อาจจะเกิดขึ้นในช่วง 1-2 ปีจากนี้กับ Bitcoin เราอาจจะได้เห็นเหตุการณ์เหล่านี้ซึ่งจะเป็นปัจจัยผลักดันราคา Bitcoin\n\nหนึ่ง..โมเดลของประเทศเอลซัลวาดอร์ประสบความสำเร็จ ทำให้ประเทศที่ไม่มีสกุลเงินเป็นของตัวเองที่มีอยู่นับสิบประเทศหันมายอมรับ Bitcoin ให้เป็นสกุลเงินที่ถูกกฎหมายตาม\n\nสอง..สหรัฐอเมริกากำลังเริ่มศึกษาสินทรัพย์ดิจิทัลอย่างจริงจัง ตามคำสั่งพิเศษของประธานาธิบดีโจ ไบเดน และมีการออกกฎหมายกำกับดูแลตลาดออกมา ซึ่งหากไม่เข้มงวดจนเกินไป และสุดท้ายมีการอนุมัติกองทุน ETF ของ Bitcoin จะส่งผลดีต่อตลาดที่จะมีนักลงทุนสถาบันเข้ามาลงทุนมากขึ้น\n\nสาม..เกิดประเทศที่มองโอกาสในการที่จะเป็นศูนย์กลางทางการเงินใหม่ หรือส่งเสริมทางด้านเทคโนโลยีหันมาออกกฎหมายสนับสนุนสินทรัพย์ดิจิทัลเพื่อดึงผู้ลงทุนและผู้ประกอบการ อย่างเช่นที่ดูไบ และบาห์เรนได้ประกาศไปแล้ว จะทำให้เกิด Mass Adoption ในสินทรัพย์ดิจิทัลเพิ่มมากขึ้น\n\nสี่..ประเทศที่เคยต่อต้านคริปโตฯ อย่างจริงจังอย่างจีนหันมาเปลี่ยนความคิดในการเข้าหา Bitcoin อย่างที่รัสเซียเริ่มเปลี่ยนแนวคิดมายอมรับ Bitcoin จากการเกิดสงครามกับยูเครน สมมติฐานนี้อาจจะเกิดได้ยากที่สุดแต่จะมีผลกระทบเชิงบวกมากที่สุด\n\nอย่างไรก็ตาม ตลาดขาขึ้นอย่างเต็มตัวของ Bitcoin ยังไม่น่าจะเกิดขึ้นเร็วๆ นี้ เพราะกว่าที่รัฐบาลทั่วโลกจะหันมาสนับสนุนสินทรัพย์ดิจิทัลตามสมมติฐานดังกล่าว ตลาดจะเกิดความผันผวนจากการที่มีทั้งฝั่งสนับสนุนและคัดค้านออกมาคานซึ่งกันและกัน โดยเป็นไปได้ว่าตลาด ขาขึ้นอย่างเต็มตัวน่าจะเกิดขึ้นในปี 2023 ซึ่งจะสอดคล้องกับการเกิด Halving รอบที่ 4 ของ Bitcoin ที่จะเกิดขึ้นในปี 2024\n\nขณะที่กราฟเทคนิคในภาพใหญ่ Bitcoin มีโอกาสที่จะจบรอบพักฐานใน Wave ที่ 4 และรอที่จะขึ้นขาขึ้นใน Wave ที่ 5 ซึ่งจะต้องสร้างจุดสูงสุดใหม่เหนือระดับ 68,000 ดอลลาร์ขึ้นไป\n\nสรุปคือปีนี้จะเป็นปีที่ Bitcoin และสินทรัพย์ดิจิทัลจะมีการแกว่งตัวในกรอบโดย Narrative หลักคือนโยบายของรัฐบาลต่างๆ ที่มีต่อ Bitcoin โดยสุดท้ายแล้วหากรัฐบาลต่างๆ ยอมรับสินทรัพย์ดิจิทัล จะทำให้เกิดขาขึ้นรอบใหญ่ของ Bitcoin ได้ในที่สุด แต่ถ้ารัฐบาลทั่วโลกหันมาควบคุม Bitcoin ตลาดอาจจะไปได้ไม่ไกลอย่างที่คิดเช่นกัน\n\nบทความโดย : นเรศ เหล่าพรรณราย ซีอีโอ Ricco Wealth, เลขาธิการสมาคมสินทรัพย์ดิจิทัลไทย ",
            "sentiment": "neutral",
            "href_link": [
                "https://mgronline.com/stockmarket/detail/9650000029058",
                "https://mgronline.com/sport/detail/9650000026220",
                "https://mgronline.com/stockmarket/detail/9650000032853",
                "https://mgronline.com/stockmarket/detail/9650000031865",
                "https://mgronline.com/stockmarket/detail/9650000033077"
            ]
        },
        {
            "index": 37,
            "link": "https://mgronline.com/stockmarket/detail/9650000033199",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ผู้ใช้ Crypto ฟ้อง Shopify และ Ledger เหตุระบบไม่ปลอดภัย โฆษณาอวดสรรพคุณเกินจริง",
            "content": "Shopify﻿ ซึ่งเป็นแพลตฟอร์มอีคอมเมิร์ซระดับโลก และ Ledger ซึ่งเป็นกระเป๋าเงินฮาร์ดแวร์เข้ารหัส กำลังเผชิญกับความท้าทายทางกฎหมาย เมื่อเร็วๆ นี้ กลุ่มผู้ใช้บัญชีแยกประเภทได้ยื่นฟ้องในคดีฟ้องร้องกับบริษัทต่างๆ โดยกล่าวหาว่าบริษัทต่างๆ ล้มเหลวในการใช้มาตรการป้องกันตามสมควรเพื่อหลีกเลี่ยงการละเมิดข้อมูลที่ละเมิดข้อมูลส่วนบุคคลและการถือครอง Bitcoin\n\nจากการรายงานของ yourstory ระบุว่า เมื่อวันที่ 1 เมษายน ผู้ใช้บัญชีแยกประเภทได้ยื่นฟ้องคดีแบบกลุ่มในศาลแขวงสหรัฐฯ ประจำเขตเดลาแวร์ ตามรายงานของสื่อหลายฉบับ ผู้ใช้อ้างว่า Shopify \"ล้มเหลวในการปกป้องข้อมูลประจำตัวของลูกค้าซ้ำแล้วซ้ำเล่า\"\n\nนอกจากนี้ ผู้ใช้ยังได้ยื่นฟ้อง TaskUs ซึ่งเป็นบริการให้คำปรึกษาด้านข้อมูลของ Shopify Inc ซึ่งผู้ใช้ที่กำลังถือ TaskUs สำหรับการเปิดเผยข้อมูลส่วนบุคคล (PII) ของผู้ใช้บัญชีแยกประเภท\n\nShopify ใช้ TaskUs เพื่อเปิดใช้งานการสนับสนุนลูกค้าสำหรับผู้ใช้\n\nตามคำร้องเรียน กระเป๋าเงินฮาร์ดแวร์ในฝรั่งเศส Ledger ยังถูกฟ้องร้องตกเป็นจำเลยในคดีที่ละเมิดข้อมูลลูกค้าซึ่ง Ledger ใช้ Shopify ในการจัดการร้านค้าออนไลน์และ Shopify ได้เข้าถึง PII ของลูกค้าโดยตรงบนฐานข้อมูลของ Ledger\n\nอย่างไรก็ตาม กระเป๋าเงินดิจิทัลประเภทฮาร์ดแวร์ หรือที่รู้จักกันโดยทั่วไปของผู้ใช้งานสินทรัพย์ดิจิทัลเรียกว่ากระเป๋าเงินเย็นและทำงานเพื่อเพิ่มความปลอดภัยให้คีย์ส่วนตัวของผู้ใช้ ซึ่งทำให้ผู้ใช้สามารถลงนามและยืนยันธุรกรรมได้ โดยกระเป๋าเงินฮาร์ดแวร์มีความสำคัญสำหรับบุคคลที่พยายามซื้อ หรือ ขาย และแลกเปลี่ยน cryptocurrencies เนื่องจากมีความปลอดภัยเพิ่มขึ้น\n\nอย่างไรก็ตาม นี่ไม่ใช่ครั้งแรกที่ข้อมูลถูกบุกรุกในกระเป๋าเงินฮาร์ดแวร์ โดยในปี 2563 Ledger ประสบกับการละเมิดข้อมูลเมื่อที่อยู่อีเมลของผู้ใช้หลายคนของกระเป๋าเงิน cryptocurrency รั่วไหลทางออนไลน์ ซึ่งบริษัทกล่าวอ้างว่าแฮกเกอร์เข้าถึงฐานข้อมูลอีคอมเมิร์ซและการตลาดผ่านคีย์ API ซึ่งเมื่อเร็วๆ นี้ แฮกเกอร์ใช้ Trezor ซึ่งเป็นรายชื่อส่งเมลของบริษัทกระเป๋าเงินฮาร์ดแวร์ crypto wallet เพื่อส่งการแจ้งเตือนการละเมิดข้อมูลที่เป็นเท็จไปยังผู้ใช้กระเป๋าเงินคริปโตฯ ",
            "sentiment": "negative",
            "href_link": [
                "https://mgronline.com/stockmarket/detail/9650000031764",
                "https://mgronline.com/stockmarket/detail/9650000026760",
                "https://mgronline.com/around/detail/9650000031624",
                "https://mgronline.com/cyberbiz/detail/9650000028696",
                "https://mgronline.com/uptodate/detail/9650000030299"
            ]
        },
        {
            "index": 38,
            "link": "https://mgronline.com/stockmarket/detail/9650000033077",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "สหราชอาณาจักรจ่อนำ stablecoin มาใช้สำหรับการชำระเงิน",
            "content": "กระทรวงเศรษฐกิจและการเงินของสหราชอาณาจักร เผยเตรียมพร้อมพิจารณากรอบการกำกับดูแลเงินตราและการชำระเงินโดยเตรียมที่จะแก้ไขนำเหรียญ Stablecoin เข้ามาใช้เป็นทางเลือกการชำระเงินควบคู่กับ CBDC\n\nจากการเปิดเผยของ cointelegraph ในการประกาศเมื่อวันจันทร์ว่า HM Treasury กล่าวว่า Stablecoins บางอย่างอาจกลายเป็น “วิธีการชำระเงินที่แพร่หลาย” สำหรับลูกค้ารายย่อยในสหราชอาณาจักรหลังจากการปรึกษาหารือกับองค์กร มหาวิทยาลัย และบุคคลต่างๆ ที่เริ่มทดลองนำมาใช้ในเดือนมกราคม 2564 โดยหน่วยงานของรัฐบาลสหราชอาณาจักรกล่าวว่า ตั้งใจที่จะ \"ปรับปรุงข้อกำหนดและดำเนินการตามขั้นตอนทางกฎหมายที่จำเป็นเพื่อนำ Stablecoins มาสู่กรอบการกำกับดูแลด้วยการแก้ไขกฎหมายเงินอิเล็กทรอนิกส์และการชำระเงินเดิมที่มีอยู่\"\n\nJohn Glen รัฐมนตรีเศรษฐกิจกระทรวงการคลังกล่าวว่า การแก้ไขกรอบการกำกับดูแลเพื่อรวม Stablecoins เป็นวิธีการชำระเงินเป็นเพียงส่วนหนึ่งของ \"ชุดของมาตรการ\" ที่มุ่งเป้าไปที่การรวมสินทรัพย์ crypto และเทคโนโลยี blockchain เข้ากับสหราชอาณาจักร ซึ่งหน่วยงานรัฐบาลยังได้ประกาศให้กลุ่ม Cryptoasset Engagement “ทำงานอย่างใกล้ชิดกับอุตสาหกรรม” ในการสำรวจว่าระบบภาษีของประเทศสามารถส่งเสริมการพัฒนาในตลาด crypto ได้อย่างไร ตลอดจนการสร้าง \"แซนด์บ็อกซ์โครงสร้างพื้นฐานตลาดการเงิน\" ที่มุ่งเป้าไปที่บริษัทนวัตกรรมโทเคนที่ออกโดยโรงกษาปณ์ ซึ่งจะเริ่มในฤดูร้อนปี 2022\n\nRishi Sunak รัฐมนตรีของกระทรวงการคลังกล่าว “นี่เป็นส่วนหนึ่งของแผนของเราเพื่อให้แน่ใจว่าอุตสาหกรรมบริการทางการเงินของสหราชอาณาจักรอยู่ในระดับแนวหน้าของเทคโนโลยีและนวัตกรรมเสมอ ซึ่งเป็นความพยายามอย่างมากที่จะทำให้สหราชอาณาจักรเป็นศูนย์กลางระดับโลกสำหรับเทคโนโลยีสินทรัพย์ดิจิทัล และมาตรการที่เราได้สรุปไว้ในวันนี้จะช่วยให้มั่นใจว่าบริษัทต่างๆ สามารถลงทุน คิดค้น และขยายขนาดของโครงสร้างอุตสาหกรรมบล็อกเชนในประเทศนี้ได้”\n\nขณะที่ John Glen รัฐมนตรีกระทรวงเศรษฐกิจกล่าวว่า รัฐบาลกำลังทบทวนว่าการให้กู้ยืมเงินดิจิทัลอาจได้รับการปฏิบัติในระบบภาษีของประเทศอย่างไร และปรึกษาหารือเพื่อดูว่านักลงทุนต่างประเทศจะได้รับการยกเว้นภาษีสำหรับการทำธุรกรรม crypto ในนามของพวกเขาภายใต้การยกเว้นผู้จัดการการลงทุน เขาจะก่อตั้งและเป็นประธานกลุ่มการมีส่วนร่วมของ Cryptoasset โดยให้คำปรึกษากับผู้นำในอุตสาหกรรมและหน่วยงานกำกับดูแลเพื่อให้คำแนะนำแก่รัฐบาลสหราชอาณาจักร\n\nอย่างไรก็ดี การตอบสนองต่อการให้คำปรึกษาแนะนำว่าสหราชอาณาจักรมีแผนที่จะสำรวจการควบคุม “กิจกรรมสินทรัพย์ดิจิทัลที่กว้างขึ้น” เนื่องจากการเติบโตและการยอมรับของตลาด นอกจากนี้ เจ้าหน้าที่เฝ้าระวังทางการเงินของประเทศ, Financial Conduct Authority หรือ FCA กล่าวว่า จะจัดงาน \"CryptoSprint\" ในเดือนพฤษภาคม โดยมีวัตถุประสงค์เพื่อรับฟังจากผู้เข้าร่วมในอุตสาหกรรมว่ากรอบการกำกับดูแลสำหรับ crypto อาจได้รับการพัฒนาต่อไปในสหราชอาณาจักรอย่างไร\n\n“หากเทคโนโลยี crypto จะเป็นส่วนสำคัญในอนาคต ดังนั้นพวกเราในสหราชอาณาจักรก็ต้องการที่จะเข้ามามีส่วนร่วมด้วย” Glen กล่าวที่ Innovate Finance Global Summit ในวันจันทร์ “ในประเทศนี้ เราได้พูดไปแล้วว่าเราจะพยายามปกป้องผู้บริโภคโดยการออกกฎหมายให้นำสินทรัพย์ดิจิทัลบางประเภทมาสู่ขอบเขตของกฎระเบียบด้านการส่งเสริมทางการเงิน”\n\nคำแถลงจากรัฐบาลสหราชอาณาจักรเกิดขึ้นหลังจาก FCA ประกาศว่าได้ขยายสถานะการลงทะเบียนชั่วคราวของบริษัทบางแห่งที่ให้บริการคริปโตฯ (crypto) เกินกำหนดเวลาเดิมในวันที่ 31 มีนาคม นอกจากนี้ Bank of England และกลุ่มหน่วยงานกำกับดูแลของสหราชอาณาจักรกล่าวในเดือนมีนาคมว่าพวกเขากำลังประเมินกฎระเบียบของ crypto โดยเฉพาะอย่างยิ่งระบุว่าพวกเขา \"ยินดี\" ข้อเสนอของ HM Treasury ในการนำ Stablecoins มาสู่กรอบการกำกับดูแลของประเทศ ",
            "sentiment": "neutral",
            "href_link": [
                "https://mgronline.com/around/detail/9650000032382",
                "https://mgronline.com/stockmarket/detail/9650000031764",
                "https://mgronline.com/around/detail/9650000028601",
                "https://mgronline.com/around/detail/9650000032407",
                "https://mgronline.com/stockmarket/detail/9650000032751"
            ]
        },
        {
            "index": 39,
            "link": "https://mgronline.com/entertainment/detail/9650000032825",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ส่องไลฟ์สไตล์ “แทนไท ณรงค์กูล” สุดยอดซีอีโอรุ่นใหม่ ทุ่มกำไรคริปโต 500 ล้าน ลุยธุรกิจบันเทิง",
            "content": "ถือเป็นการสร้างปรากฏการณ์เขย่าวงการธุรกิจไทยอีกครั้ง เมื่อนักธุรกิจหนุ่มรุ่นใหม่ ผู้หลงใหลในการท่องเที่ยว นาฬิกา รถหรูราคาแพง และการเทรดในตลาดการเงินที่ร้อนแรงระดับโลก “แทนไท ณรงค์กูล” สุดยอด CEO แห่งบริษัท ไททัน แคปปิตอล กรุ๊ป โฮลดิ้งส์ จํากัด เปิดตัวพร้อมแนะนำแผนธุรกิจก้าวแรกที่สร้างความฮือฮา ด้วยการทุ่มงบลงทุนในธุรกิจหลากหลายด้าน โดยตั้งเป้าหมายเข้าตลาดหุ้น\n\n“แทนไท ณรงค์กูล” เปิดตัว ไททัน แคปปิตอล ด้วยทุนจดทะเบียนถึง 505 ล้านบาท (ชำระเต็มจำนวน) พร้อมแย้มที่มาของทุนจดทะเบียนทั้งหมด ซึ่งได้มาจากไลฟ์สไตล์ของคนหนุ่ม Generation นี้ นั่นคือ การทำกำไรจากการลงทุนในตลาดครปโทเคอร์เรนซี โดยเป้าหมายของ CEO หนุ่มผู้นี้คือการสร้างและวาง Positioning ให้ ไททัน แคปปิตอล เป็น “Angel Investor” ที่โฟกัสการลงทุนในธุรกิจใหม่ ๆ ที่มีความสร้างสรรค์และมีขีดความสามารถในระดับโลก โดยเฉพาะบริษัทที่ฉายแววโดดเด่นเป็น Rising Star\n\nล่าสุด เขาได้วางแผนที่จะเข้าซื้อหุ้นในบริษัทสร้างภาพยนตร์ที่มีชื่อเสียงระดับแถวหน้าของประเทศ ที่ถ่ายทำด้วยเทคนิค Visual Effect รวมทั้งงาน CG 3D แอนิเมชั่น และ VFX ซึ่งมีผลงานทั้งในไทยและระดับฮอลลีวูด รวมถึงค่ายหนังน้องใหม่มาแรงที่เปิดตัวหนังเรื่องแรกสุดปังทำรายได้ถล่มทลายไปกว่า 100 ล้านบาท ซึ่งเขามีความตั้งใจที่ต้องการเป็นกำลังสำคัญในการผลักดันอุตสาหกรรมบันเทิงของไทยให้ก้าวขึ้นสู่ผู้นำทางด้าน Soft Power อย่างเต็มตัว\n\nนอกจากนี้ เขายังร่วมลงทุนใน “Just Car” ซึ่งเป็นธุรกิจรถมือสองผ่านแพลตฟอร์มออนไลน์ชื่อดังของไทย รวมถึงการลงทุนในเหมืองขุดบิตคอยน์ที่มีกำลังขุดสูงที่สุดในประเทศ เรียกได้ว่าการขยับก้าวนี้ของแทนไท ถือเป็นการสยายปีกครอบคลุมไปทั้งด้านอุตสาหกรรมบันเทิงและธุรกิจฟินเทค ซึ่งถือเป็นสิ่งท้าทายและน่าจับตามองเป็นอย่างยิ่ง\n \nแทนไท ณรงค์กูล ถือเป็นคนหนุ่มรุ่นใหม่ที่เติบโตแบบก้าวกระโดดมาจากวิถีชีวิตแบบคนรุ่นใหม่แห่งยุคเทคโนโลยีบล็อกเชน จากการศึกษาและเรียนรู้จนเข้าใจจึงสร้างรายได้มากมาย และแน่นอนด้วยวิสัยทัศน์ที่ไม่หยุดนิ่ง ตัวเลขของผลกำไรจากการเทรดในตลาดการลงทุนโลก รวมถึงมีพอร์ต Bitcoin ที่ได้จากการขุด การเทรด และการซื้อสะสมตั้งแต่ในยุคแรกเริ่ม ทำให้ปัจจุบันพอร์ตคริปโตของแทนไทมีมูลค่านับ 1,000 ล้านบาท และถูกนำมาเป็นฐานต้นทุนทางด้านธุรกิจที่มุ่งหมายในก้าวต่อ ๆ ไป\nในด้านตัวตน แทนไท มีไลฟ์สไตล์ส่วนตัวสมกับเป็นคน Generation นี้ ที่ชื่นชอบการท่องเที่ยวและเคยไปเยือนประเทศที่สวยงามมาแล้วมากมาย อาทิ ตุรกี ฝรั่งเศส สวิตเซอร์แลนด์ สิงคโปร์ อังกฤษ สกอตแลนด์ กับการเดินทางท่องเที่ยว 4-5 ประเทศต่อปีนั้น เปิดสายตาและมุมมองให้นักธุรกิจหนุ่มคนนี้ไม่น้อย\n\nในด้านของสะสม แทนไท ถือเป็นหนึ่งในผู้ที่หลงใหลนาฬิการะดับไฮเอนด์ ไม่ว่าจะเป็น Rolex, Patek Philippe, Richard Mille, AUDEMARS PIGUET คือนาฬิกาแบรนด์ดังที่เขาสะสมมูลค่ารวมกว่า 100 ล้านบาท\nแทนไทมองว่านี่คือการลงทุนอีกรูปแบบหนึ่ง เพราะเมื่อเวลาผ่านไปนาฬิกาเหล่านี้จะมีมูลค่าเพิ่มขึ้นกว่าเท่าตัว โดยหนึ่งในนาฬิกาเรือนที่ประทับใจที่สุดคือ Richard Mille RM52-06 ซึ่งมีเพียง 18 เรือนในโลก และหนึ่งในนั้นก็เป็นของเจ้าชายจากประเทศกาตาร์ และที่ขาดไม่ได้ในของสะสมของผู้ชายคนนี้ คือรถซูเปอร์คาร์ อย่าง Lamborghini URUS, HONDA NSX, BENZ GTR และ BMW M4 แม้จะมีรถหรูมากมาย แต่ทุกวันนี้กลับพอใจที่จะนั่งรถตู้มากกว่า เพราะสะดวกสบายและสามารถทำงานในขณะเดินทางได้\n\nและนี่คือแรงบันดาลใจที่คนหนุ่มสาวรุ่นนี้และรุ่นถัดไปได้เรียนรู้และก้าวตาม เพราะความสำเร็จมักทิ้งร่องรอยให้เดินตามได้เสมอ ถ้าคุณมองหาและไม่ประหม่าต่อความล้มเหลวคุณจะเจอมัน แต่เชื่อเถอะว่าถ้าคุณสามารถลุกให้ได้มากกว่าจำนวนครั้งที่ล้ม ผลลัพธ์ที่หอมหวานเช่นนี้จะกลายเป็นรางวัลของคุณเช่นเดียวกัน ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 40,
            "link": "https://mgronline.com/live/detail/9650000032647",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "เช็กดวง! ประจำวันอังคารที่ ๕ เมษายน ๒๕๖๕",
            "content": "คนเกิดวันอาทิตย์\n\nจะมีคนซึ้งใจในความช่วยเหลือของคุณ ที่ดูไม่มากมายแต่มีคุณค่าทางหัวใจ เดินทางไกลๆ ทางทิศตะวันออกและใต้ค่อนข้างสดใส มากความสำเร็จ ใครย้ายงานปุบปับ จะได้เจอปัญหาเจ้าถิ่นเจ้าที่แรง ยิ่งอ่อนน้อม ยิ่งชนะใจ การเงินใช้สบายๆ เครดิตใครติดลบ ช่วงนี้อาจลำบากในการทำธุรกรรมบางประการ ความฝันร้าย หรือดี ทักเตือนเรื่องคนคิดร้ายที่เข้ามาใกล้ คนป่วยในบ้านอาการน่ากังวลใจ\n\nยิ่งทะเลาะ ยิ่งความสัมพันธ์แน่นแฟ้น เหมือนคุณจะได้คิดอ่านมากขึ้นกับเรื่องรอบๆตัวช่วยกันคิดแก้ไขทั้งปัญหาส่วนตัวและเรื่องที่เข้ามากระทบครอบครัว เปิดตัวคนรักกับทางบ้าน ยังไม่ค่อยน่าปลื้ม ประวัติความสัมพันธ์เก่าๆทำให้คู่ที่เพิ่งเริ่มคบหาไม่ค่อยสบายใจ\n\n\nคนเกิดวันจันทร์\n\n\nจะได้สลับสับเปลี่ยนการทำงาน ทดลองอะไรใหม่ๆ อย่าโยกย้ายหากคุณไม่มั่นใจ หรือยังไม่ได้งานใหม่รองรับ วัยเรียน ได้ปิดรับเรื่องอื่นเพื่อนทุ่มเทกับการเรียนการสอบ การเงินราบรื่น เสียเงินเยอะกับแฟชั่น ของอยากได้ หรืออุปกรณ์ไอที ลงทุนกับตลาดคริปโต หรือต่างประเทศได้มากเสียมาก ให้ก้าวอย่างระมัดระวัง เครื่องประดับที่ทำจากเงินหรือทอง ช่วยหนุนดวงสุขภาพและอุดดวงเสียทรัพย์ได้ดี\n\nมีดวงหมั้นหมาย โดนจับคู่ หรือแต่งงานปุบปับ คนโสดอยู่ใกล้ใครบ่อยๆมักโดนเข้าใจผิดว่ามีใจให้กัน รอพบหน้าใครจะได้เจอในไม่ช้า รักออนไลน์ระวังจะเสียทรัพย์และเรื่องเงิน หย่าร้าง การแยกทางทุกประเภท ยังไม่ยุติเพราะข้อตกลงที่ค้างคา\n\nคนเกิดวันอังคาร\n\n\nงานเล็กๆจะขยับขยาย คิดได้เตรียมแผนงานได้แต่ไม่จำเป็นจะต้องเร่งลงมือทำ เดินทางไกลมีอุปสรรคที่ปลายทาง เริ่มต้นใหม่กับสิ่งที่เคยมีปัญหา จะได้ปะทะอารมณ์กับคนหัวดื้อ เอาแต่ใจตัวเอง การใช้จ่ายตลอดวันอยู่กับเรื่องส่วนตัว เสี่ยงโชคมักติดลบ แต่การลงทุนที่ไม่ใส่ใจมักมีเรื่องพลิกเกมให้ชื่นใจ ทำงานออนไลน์ช่องทางต่างประเทศ และคนต่างถิ่นให้คุณ ทำบุญนอกวัดเสริมดวงการเงินและสุขภาพ\n\nเรื่องหัวใจ ยังคงมีปัญหาเดิมเก่าๆที่ไม่คอยคุยกันดีๆ ไม่ยอมจบ หรือนำมาเป็นประเด็นเวลาทะเลาะมีปากเสียง ลองเปลี่ยนผ้าห่ม เครื่องนอนเป็นโทนสีครีม สีฟ้า หรือส้ม ปากเสียงและปัญหาวุ่นๆในครอบครัวจะลดลง\n\nคนเกิดวันพุธ\n\n\nความคิดเห็นที่แตกต่างทำให้งานเดินหน้า แต่ให้ระวังคนมั่นหน้าที่อีโก้สูงๆ จะทำให้เดือดร้อน งานประจำมีโอกาสย้ายสูงแต่อยู่ในหน่วยงานเดิม คนในเครื่องแบบตำแหน่งใหม่รุ่นกับคนเกิดพุธกลางคืน จะเสียทรัพย์เพราะความไม่รู้ อย่าข้องเกี่ยวกับมรดก อสังหาริมทรัพย์ ทองคำ ติดลบและอาจเสียมิตรจากคนรู้จัก เดินทางไกลๆวันนี้ราบรื่น แต่ให้ระวังอาหารเป็นพิษ เสริมดวงด้วยการทำบุญโลงศพ\n\nคนคุ้นตา เหมาะจะเป็นเพื่อนคุยมากกว่าขยับสถานะเป็นคนรู้ใจ โกรธเคืองอะไร ลองสังเกตุ อย่าถามคุยกันตรงๆ ฝ่ายตรงข้ามยังไม่พร้อมให้ข้อมูล คนมีเจ้าของแล้ว คู่แทรกเสน่ห์แรง ให้ระวังคนรู้ใจจะคล้อยตามง่ายๆ เสริมดวงคนโสดด้สนอาการเมนูสัตว์ปีกที่ชอบ\n\nคนเกิดวันพฤหัสบดี\n\n\nความสามารถ ความเฉพาะตัวทำให้คุณได้โอกาสที่มากกว่าคนอื่น รักษาเอาไว้ให้ดี ธุรกิจจะมีคนพยายามล้วงความลับ การลงทุนเล็กๆช่วยสร้างกำไรและความมั่นคง แต่มันจะไปอย่างช้าๆ อาจไม่ทันใจ เก็บออมจะได้เพิ่มเติม หมุนใช้จ่ายบ้างพอประมาณ ตั้งหน้าจอโทรศํพท์ด้วยรูปวิวทะเล การเงินจะคล่องตัว สัตว์เลี้ยงในบ้าน จะช่วยหนุนดวงคนสนับสนุน\n\nคนโสๆ ช่วงนี้อยู่อย่างสบายใจ เหงาๆบ้าง แต่มีอะไรให้ทำไม่ขาดสาย มีคนผิดคำพูดผิดสัญญา นัดเดทที่รอเก้อ เพศทางเลือกเผื่อใจกับการโดนเท ที่ไม่ทันตั้งตัว ใครแต่งงานแล้ว ช่วงนี้ลองซ่อมรองเท้าคู่ที่ใส่ประจำ หรือนำมาทำความสะอาด ช่วยลดดวงปากเสียงครอบครัว\n\n\nคนเกิดวันศุกร์\n\n\nเรื่องกังวลใจอย่าเก็บไว้คนเดียว เล่าให้คนไว้ใจได้ฟัง จะมีทางออกดีเสมอ ตกงาน อย่าตาวาวกับคำชักชวนที่ดูดี หรูหรา มีเรื่องเดือดร้อนและเสียเปรียบตามมาเสมอ ระมัดระวังการให้คนอื่นยืมเงินและของมีค่า จะไม่ได้คืน การเงินที่เข้าหาธนาคาร อาจต้องไกล่เกลี่ยจัดโครงสร้างใหม่ คำพูดของคนอื่นทำให้ไม่สบายใจ ทำบุญเกี่ยวกับเครื่องเขียน การศึกษา ช่วยลดเรื่องจุกจิกในดวงชะตา\n\nอย่าลังเลกับการเป็นคนใหม่เพื่อใครสักคน คนเปลี่ยนแปลงตัวเอง เสน่ห์จะทำงานตามไปด้วย เปลี่ยนลุค ปรับนิสัยเดิมๆ ทำให้มีคนเข้ามามองมากขึ้น เดินทางไปไหนมาไหนเพศทางเลือกและคนที่โดนเทมานานจะมีคนเหลียวมอง\n\nคนเกิดวันเสาร์\n\n\nเรื่องวุ่นวายของคนอื่นจะได้ตามแก้ปัญหา คนในสายงานราชการ คึกคักกับการทำงานใหม่ๆ นอกกรอบเดิมๆบ้าง มนุษย์เงินเดือนจะสนุกกับการทำงานนอกเวลา ในวันหยุด หรือโอทีหลังเลิกงาน ขยันเป็นพิเศษ ระวังจะกระทบเรื่องส่วนตัวทั้งกับเพื่อน และสังคมรอบข้างให้ร้อนใจ ใช้จ่ายอาจติดลบ เครดิตอาจเหมาะสมกว่าเงินสดล้วนๆ เจ้าของกิจการมีโอกาสฟื้นธุรกิจที่ไปไม่รอดให้กลับมาคึกคักอีกครั้ง\n\nอยู่นิ่งๆ รอเวลาอาจเสียโอกาสทอง คนที่คิดว่าไม่ไปไหน ไม่เปลี่ยนใจ จะมีเรื่องให้เปลี่ยนใจปุบปับ หรือวางมือ มูฟออนจากเรื่องความรักและสนุกกับสถานะโสด มีโอกาสจดทะเบียนสมรส หรือบอกงานมงคลกับคนรู้จักในช่วงปีนี้ โยกย้ายตามคนรักไม่ชัวร์อย่าย้าย\n\n\n\n** มาตามติด ไลฟ์สไตล์บันดาลใจ+ประเด็นสดใหม่ ได้ที่นี่!! ** ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 41,
            "link": "https://mgronline.com/stockmarket/detail/9650000032198",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "โมเดอร์นฟอร์ม เปิดตัวโปรเจกต์ The Art of Individualism",
            "content": "ครั้งแรกกับแบรนด์เฟอร์นิเจอร์ไทยที่เข้าสู่วงการสินทรัพย์ดิจิทัล NFT (Non-Fungible Token) โมเดอร์นฟอร์ม จับมือกับ The Moon : Crypto & NFT Café คอมมูนิตีของชาวคริปโตฯ ณ ศูนย์สรรพสินค้า ซีคอนสแควร์ และพันธมิตรผู้เชี่ยวชาญในโลกดิจิทัล เปิดโปรเจกต์สุดฮิปที่มีชื่อว่า “The Art of Individualism : Ultra Rare NFT Furniture Collection” ร่วมสร้างสรรค์ NFT ลิมิเต็ดไอเทม\n\nโดย 8 ครีเอเตอร์คนดังหลากหลายวงการ เช่น คุณปลื้ม สุรบถ หลีกภัย เจ้าของเกม Cryptoronin, ดวง วีระชัย ดวงพลา (Gangster All Star), Dojo Namwong, แอค ภูริชญา ปัญญาสมบัติ (Fxaq27), เทอร์โบ ชุมพล วงศ์มติกุล เจ้าของเพจ BitToon, โลเล ทวีศักดิ์ ศรีทองดี, เหนือ จักรกฤษณ์ อนันตกุล และไลน์ เกียรติอนันต์ เอี่ยมจันทร์ (Line Sensor) โดยจะมีการเปิดให้ประมูลงาน NFT พร้อมได้รับเฟอร์นิเจอร์ชิ้นจริง และจัดทำเวอร์ชวลแกลเลอรีเพื่อเชื่อมโยงโลกจริงกับโลกเสมือนเข้าด้วยกันอย่างไร้รอยต่อ\n\nโมเดอร์นฟอร์มเข้าใจการเปลี่ยนแปลงของโลก และกระแสสังคมผ่านไลฟ์สไตล์รูปแบบใหม่ จึงพร้อมที่จะประสานนวัตกรรมทางธุรกิจและเทคโนโลยีเข้าไว้ด้วยกัน ซึ่งเมตาเวิร์ส (Metaverse) จะเข้ามามีบทบาทสำคัญในอนาคตอย่างมาก ด้วยนวัตกรรมและเทคโนโลยีทันสมัยบนเมตาเวิร์สจะช่วยให้ลูกค้าและผู้สนใจได้รับประสบการณ์ใหม่แบบไร้รอยต่อในโลกเสมือน จึงได้ร่วมมือจากพันธมิตรที่เชี่ยวชาญในด้านดิจิทัล สร้างสรรค์ NFT ลิมิเต็ดไอเทมเพื่อให้ผู้สนใจได้สะสมไว้ในครอบครอง พร้อมได้รับเฟอร์นิเจอร์ชิ้นจริงจากโมเดอร์นฟอร์มด้วย\n\nเริ่มประมูล “The Art of Individualism : Ultra Rare NFT Furniture Collection” ในรูปแบบ Sequel Auction วันที่ 6 เมษายน-7 พฤษภาคมนี้ ที่ JNFT โดยผู้ชนะการประมูลจะได้สิทธิเป็นเจ้าของ NFT และเฟอร์นิเจอร์ที่สร้างสรรค์จากผลงาน NFT พร้อมเตรียมพบกับครีเอเตอร์เจ้าของผลงานและเฟอร์นิเจอร์ชิ้นจริงที่จะเปลี่ยนมุมมองการออกแบบและการใช้งานที่สะท้อนตัวตนผ่านงานศิลปะแบบคนยุคใหม่ ในงานแถลงข่าววันที่ 10 พฤษภาคมนี้ ที่ The Moon : Crypto & NFT Cafe ชั้น 2 โซน MUNx2 ซีคอนสแควร์ ศรีนครินทร์ ",
            "sentiment": "neutral",
            "href_link": [
                "https://mgronline.com/stockmarket/detail/9650000026904",
                "https://mgronline.com/cyberbiz/detail/9650000028882",
                "https://mgronline.com/local/detail/9650000030181",
                "https://mgronline.com/business/detail/9650000028638",
                "https://mgronline.com/stockmarket/detail/9650000028387"
            ]
        },
        {
            "index": 42,
            "link": "https://mgronline.com/politics/detail/9650000032084",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "อย่าดูผ่านๆ นายกฯต้องป้องกันด้วย หลังแนะชาวบ้านให้ไปดูหนัง “ล่าราชาคริปโต” สะท้อนฉ้อโกง",
            "content": "วันนี้ (2 เม.ย.) นายสามารถ เจนชัยจิตรวนิช อดีตผู้ช่วยรัฐมนตรีว่าการกระทรวงยุติธรรม ประธานสมาพันธ์ต่อต้านแชร์ลูกโซ่แห่งประเทศไทย ได้โพสต์เฟซบุ๊กว่า หลังจากที่ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ให้ดูหนังเรื่องล่าราชาคริปโตในเน็ตฟิก เพื่อสะท้อนความจริงรอบด้านทั้งข้อดี ข้อเสีย และความเสี่ยง ตนได้ไปดูตั้งแต่เมื่อคืนจนจบ มองว่า ไม่ใช่เรื่องที่จะให้ประชาชนดูเฉยๆ เรื่องนี้สะท้อนให้เห็นถึงการหลอกลวง การฉ้อโกง และสุดท้ายมีคนต้องเดือดร้อนจากเรื่องนี้ มีหลายคนที่คาดหวังว่าเงินดิจิทัลจะขึ้นแต่แล้วโอนเงินผ่านตัวกลาง แต่สุดท้ายตัวกลางนั้นโกง ตนเคยหารือกับเลขาฯ ก.ล.ต.ในเรื่องของกระเป๋าเงินอิเล็กทรอนิกที่เน้นย้ำว่าจะต้องให้รัฐเป็นผู้ถือ เพื่อรู้และป้องกันการโกงและป้องกันอาชญากรรมประเภทอื่นได้ เพราะในการเข้าถึงกระเป๋าเงินอิเล็กทรอนิกต้องรู้รหัส ไม่อย่างนั้นจะมีอาชญากรรมประเภทอื่นมากมาย ไม่ว่าจะเป็นเรื่องการฟอกเงิน การค้ายาเสพติด การทำธุรกิจที่ผิดกฎหมายก็ใช้เงินดิจิทัลเป็นตัวกลางในการทำธุรกรรม ในหนังเรื่องดังกล่าวสะท้อนให้เห็นว่ามีการโกงเกิดขึ้น ดังนั้น เห็นได้ว่า การสืบสวนเป็นไปได้ยาก ขนาดต่างประเทศมีเทคโนโลยีมากมาย แต่ย้อนกลับมาเรื่องนี้นายกรัฐมนตรีมาบอกให้ชาวบ้านดู ชาวบ้านก็ฝากบอกมาว่าอย่าดูผ่านๆ อยากให้นายกรัฐมนตรีมีการป้องกันในเรื่องนี้ด้วย\n\nในเรื่องล่าราชาคริปโตเป็นเพียงแค่เสี้ยวนึงของแชร์ลูกโซ่ทั้งหมดที่มี ถ้าท่านนายกฯได้ลงมาดูการหลอกลวงในแบบลูกโซ่ซึ่งมันมีมากมายนายกฯจะเข้าใจ วันนี้หน่วยงานของรัฐไม่มีเจ้าภาพในการทำเรื่องนี้ ไม่มีการเก็บข้อมูล ไม่มีการลงลึก เวลาจับก็คือชาวบ้านไปร้องทุกข์ก็จับได้แต่ปลาซิวปลาสร้อย ส่วนตัวการใหญ่ไม่เคยจับได้ รวมไปถึงเงินของพ่อแม่พี่น้องประชาชนถูกฉ้อโกงไปก็ยากจะตามคืน เพราะว่าประเทศไทยเราขาดหน่วยงานเฉพาะเรื่องนี้ ชาวบ้านถึงฝากท่านนายกฯว่าถ้าดูแล้วก็ให้ท่านนายกฯช่วยหามาตรการป้องกันไม่ให้คนไทยต้องเดือดร้อน เพราะนับวันอาชญากรรมก็จะเข้ามาในรูปแบบนี้มากขึ้น ไม่ว่าจะเป็นเรื่องของแก๊งคอลเซ็นเตอร์ที่โทร.หาทุกวันไม่มีวันหยุดพัก เพราะเขาถือว่าหลอกได้ 1 บาทก็โกงได้ 1 บาท อย่างงั้นเขาไม่มีต้นทุน แต่มันทำให้เกิดการหลอกลวงในสังคม นั้นคือ สิ่งที่รัฐบาลต้องมีการป้องกัน ผมนึกถึงการที่คนไทยปล้นกันเอง ก็ต้องย้อนไปสมัยก่อนกรุงศรีอยุธยาจะแตกในวันที่ 7  เมษายน พ.ศ. 2310 ที่คนไทยอดยากเพราะถูกพม่าล้อมนานเป็นปีๆ จนคนไทยต้องปล้นคนไทยด้วยกันเอง\n\nตนจึงอยากฝากไปยัง พล.อ.ประยุทธ์ เป็นประธาน ก.ตร.ก็อยากให้ท่านนายกฯสั่งการให้ตำรวจเร่งปราบปรามการฉ้อโกงประชาชน และหามาตรการขุดรากถอนโคน ไม่งั้นประเทศไทยก็จะเป็นฐานอาชญากรรมทางเศรษฐกิจ ตนดูเรื่องล่าราชาคริปโตนั้น ถ้าฝรั่งที่เป็นคนผลิตเรื่องนี้ ได้รู้จักกับแชร์แม่ชม้อย ตนว่าเรื่องนี้คงนำออกมาถ่ายทอดได้ดีกว่านี้อย่างแน่นอน เพราะแชร์แม่ชม้อยนั้น แม้แต่ผู้ใหญ่ในบ้านเมืองก็ถูกหลอก แม้แต่คนรากคนจนก็ถูกหลอก แต่ประเทศไทยไม่เคยถอดบทเรียนจากเรื่องนี้เลย มีการถูกหลอกจากเรื่องแบบนี้อยู่เรื่อยๆ เช่น แชร์บลิชเชอร์ แชร์ชาร์เตอร์ แชร์นกแก้ว แชร์ข้าวสาร แชร์โชกุน แชร์แม่มณี  แชร์โอดีแคปิตอล แชร์ตะเกียงน้ำมันหอมระเหย จนทุกอย่างถูกมานำแชร์เป็นลูกโซ่ได้หมด นั้นคือ การหลอกลวงรูปแบบใหญ่ พ่อแม่พี่น้องประชาชนดูหนังเรื่องนี้ก็หดหู่ ดูหนังเรื่องนี้แล้วก็นึกถึงแชร์แม่ชม้อยที่ดูแล้วเสียหายมากแต่ปัญหาแชร์ลูกโซ่กับไม่ได้น้อยลงเลย แต่ดันกลับให้มีการหลอกลวงมากขึ้น จึงอยากให้ท่านนายกรัฐมนตรีเร่งแก้ไขปัญหาคนถูกหลอกกว่าจะได้เงินคืนเป็นสิบปี เป็นแต่ความทุกข์ความเดือดร้อนของเขาทั้งนั้น  \n\nมีชาวบ้านจำนวนมากบอกผมว่าถ้าทุกอย่างก็ต้องให้ท่านนายกรัฐมนตรีทำแล้วจะมีรัฐมนตรีไว้ทำไม ชาวบ้านอยากให้นายกสั่งการให้รัฐนมตรีนับผิดชอบ ถ้ารัฐมนตรีทำไม่ได้ก็เปลื่ยนตัวซะ อันนี้คือเสียงเรียกร้องของพ่อแม่พี่น้องประชาชน ผมยังขอย้ำว่า ถ้าความนิยมท่านนายกรัฐมนตรีเยอะก็ไม่จำเป็นต้องแคร์นักการเมือง นักการเมืองตั้งหากที่ต้องวิ่งเข้าหาท่านนายกฯ เหนือสิ่งอื่นใดผมรักท่านนายกรัฐนมตรีต่อจากบิ๊กป้อมเสมอ และยังจำถึงความตั้งมั่นตั้งใจของท่านนายกรัฐมนตรีได้ดี ท้ายสุดนี้ชาวบ้านขอให้การดูหนังล่าราชาคริปโต นั้นไม่ใช่แค่เพียงการบันเทิง แต่เป็นการสะท้อนให้เห็นถึงปัญหาอาชญากรรมทางเศรษฐกิจที่ทุกวันนี้มีความรุนแรงมากขึ้น และเข้าถึงคนได้ง่ายขึ้นและรวดเร็ว สร้างความเสียหายมากกว่าการเผาบ้านเผาเมืองเป็นร้อยเท่าพันเท่า ถึงเวลาที่ประเทศไทยจะต้องมีมาตรการป้องกันหรือยัง ",
            "sentiment": "negative",
            "href_link": [
                "https://mgronline.com/cyberbiz/detail/9650000030086",
                "https://mgronline.com/crime/detail/9650000031382",
                "https://mgronline.com/politics/detail/9650000030705",
                "https://mgronline.com/politics/detail/9650000031940"
            ]
        },
        {
            "index": 43,
            "link": "https://mgronline.com/smes/detail/9650000031980",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "INFINOX ชี้ โควิด สงคราม ส่งยอดการเติบโตโบรกเกอร์ไทย โตแบบก้าวกระโดด โดยเฉพาะตลาดทองคำ คริปโต",
            "content": "INFINOX ธุรกิจโบรกเกอร์แถวหน้าเมืองไทย เผยการทำงานเมืองไทยก้าวเข้าสู่ ปีที่ 4 เติบโตแบบก้าวกระโดดตลอด 3 ปีหลังจากเจอสถานการณ์โควิด ทำให้คนไทยหันมาลงทุนในตลาดซื้อขายสินทรัพย์ทางการเงินมากขึ้น โดยเฉพาะตลาดทองคำ และสินทรัพย์ดิจิทัล ในขณะที่การลงทุนในตลาดหุ้นลดลงไป เหตุเพราะผลประกอบการธุรกิจในตลาดหลักทรัพย์ไม่ดี ด้าน กลุ่มนักลงทุนหน้าใหม่มีอายุน้อยลง สามารถจับเงินล้านภายในระยะเวลาไม่กี่เดือน\n\n\nนาย ณัฏฐ์กร พงษ์หิรัญอดิศา Sale Business Development Manager บริษัท อินฟิน็อกซ์ ไทยแลนด์ จำกัด เปิดเผยว่า INFINOX เป็นบริษัทโบรกเกอร์ซื้อขายสินทรัพย์ทางการเงินประเภทต่างๆ ที่ก่อตั้งในกรุงลอนดอน ประเทศอังกฤษ และดำเนินธุรกิจอยู่มากกว่า 75 ประเทศทั่วโลก ภายใต้การควบคุมของ FCA ประเทศอังกฤษเล็งเห็นศักยภาพของประเทศไทย ในฐานะศูนย์กลางทางการค้าและเศรษฐกิจของภูมิภาคอาเซียน INFINOX จึงได้เข้ามาดำเนินธุรกิจเป็นโบรกเกอร์ซื้อขายสินทรัพย์ทางการเงินประเภทต่างๆ ในประเทศไทยเมื่อ 3 ปีที่แล้ว เพราะเชื่อมั่นว่า คนไทยจะได้รับโอกาสในการซื้อขายสินทรัพย์ระดับโลก เช่นเดียวกับในประเทศชั้นนำอื่นๆ ในโลก\n\nโดย ตลอดระยะเวลา 3 ปีที่ผ่านมา INFINOX ประเทศไทย มีการเติบโตแบบก้าวกระโดดทุกปี ส่วนหนึ่งมาจากสถานการณ์โควิด ทำให้เกิดนักลงทุนหน้าใหม่สนใจมาลงทุนในตลาดซื้อขายสินทรัพย์ทางการเงินมากขึ้น สาเหตุมาจากสถานการณ์โควิดทำให้หลายคนต้องอยู่บ้าน ทำงานที่บ้าน WFH ช่องทางสร้างรายได้ในตลาดซื้อขายสินทรัพย์ทางการเงิน จึงได้รับความสนใจ ประกอบกับ ภาวะการณ์ผันผวนของค่าเงิน และ ทองคำ รวมถึงสกุลเงินดิจิทัลคริปโต เป็นกระตุ้นทำให้นักลงทุนหน้าใหม่ เข้ามาลงทุนกันมากขึ้น การเติบโตแบบก้าวกระโดดไม่ได้เฉพาะ INFINOX โบรกเกอร์ต่างๆ มีการเติบโตแบบก้าวกระโดดเช่นกัน\n\nในส่วนของกลุ่มนักลงทุนของ INFINOX กลุ่มคนในวัยทำงาน และคนรุ่นใหม่ หันมาสนใจลงทุนในตลาดซื้อขายสินทรัพย์ทางการเงินมากขึ้น ส่วนหนึ่งมาจากความผันผวนของราคาทองคำ และสกุลเงินดิจิทัลคริปโต ทำให้คนรุ่นใหม่สนใจเข้ามาลงทุนในตลาดนี้ แทนที่จะนำเงินไปลงทุนทำธุรกิจขายตรง หรือ ซื้อขายสินค้า เพราะด้วยสภาวะเศรษฐกิจอยู่ในช่วงขาลงการซื้อขายสินค้า มีความยากลำบาก มีโอกาสขาดทุนสูง ทำให้หลายคนหันมาลงทุนในการซื้อขายสินทรัพย์ทางการเงินแทน จะเห็นได้จากพาร์ทเนอร์ของ INFINOX หลายคนสามารถสร้างรายได้หลักล้านบาท ภายในระยะเวลาไม่กี่เดือน\n\n\nทั้งนี้  ในส่วนของ INFINOX ตลอดระยะเวลา ได้ส่งเสริมให้คนไทยเข้าร่วมเป็นพาร์ทเนอร์เพื่อการเติบโตอย่างมั่นคงในเส้นทางแห่งการลงทุนนี้มาตลอด ส่งผลให้ INFINOX ประสบความสำเร็จอย่างมากในประเทศไทย จนได้รับรางวัล BEST FX BROKER จากงาน Forex Expo 2021 ที่ผ่านมา\n\nสำหรับการทำงานของ INFINOX ประเทศไทย ยังให้ความสำคัญและสนับสนุนพาร์ทเนอร์อย่างต่อเนื่อง โดยยึดถือปรัชญาการทำธุรกิจแบบ “Partner Centric” เพื่อสร้างความสำเร็จตลอดเส้นทางการเงิน โดย การจ่ายผลตอบแทนสูง และค่าใช้จ่ายในโปรโมท และทำกิจกรรมต่างๆ รวมถึงการสนับสนุนทางด้านการตลาดแบบครบวงจร ให้กับพาร์ทเนอร์ร่วมทำงาน\n\nนอกจากนี้ INFINOX ยังให้ความรู้ด้านการซื้อขายแก่บุคคลทั่วไป ทั้งผ่านพาร์ทเนอร์ ผ่านแพลตฟอร์มออนไลน์อย่าง IX Social ที่เปิดโอกาสให้เทรดเดอร์ และพาร์ทเนอร์ มีโอกาสได้แบ่งปันความรู้ แลกเปลี่ยนแนวคิดในการซื้อขายกันทางออนไลน์โดยไม่มีค่าใช้จ่าย เพื่อสร้างสรรค์สังคมแห่งการซื้อขายที่มีคุณภาพสำหรับคนไทย โดยใช้วิธีฝากเงินได้หลายวิธี แต่ที่สะดวกที่สุดสำหรับคนไทย คือผ่านระบบ Internet Bank ของ 9 ธนาคารไทย ส่วนแนวทางในประเทศไทยของ INFINOX ที่ยังคงยึดปรัชญา “Partner Centric” และพร้อมสนับสนุนและทำงานร่วมกับพาร์ทเนอร์อย่างใกล้ชิดและจริงใจ ร่วมสร้างสรรค์สังคมแห่งการซื้อขายที่มีคุณภาพสำหรับคนไทยต่อไปในอนาคต ",
            "sentiment": "positive",
            "href_link": []
        },
        {
            "index": 44,
            "link": "https://mgronline.com/stockmarket/detail/9650000031881",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "“บิ๊กตู่” ชวนดู “ล่าราชาคริปโตฯ” ใน Netflix หวังสะท้อนความจริงรอบด้าน ทั้งข้อดี ข้อเสีย และความเสี่ยง",
            "content": "นายกฯ ปลื้มคนไทยเข้าถึงอินเทอร์เน็ต 80 กว่าเปอร์เซ็นต์ สูงกว่าค่าเฉลี่ยของโลก แต่ต้องใช้ให้เกิดประโยชน์ พร้อมขอให้บอกเรื่องที่ยังไม่ดีรัฐบาลพร้อมแก้ไข แต่ขออย่าขยายสิ่งที่ไม่จริง ชวนดู Netflix เรื่อง Trust No One - ล่าราชาคริปโตฯ ให้รู้ว่ามีทั้งดีและวิกฤต ความเสี่ยง เพราะทำงานผ่านคอมพิวเตอร์\n\nวันนี้ (1 เม.ย.) เมื่อเวลา 14.10 น. ที่ทำเนียบรัฐบาล พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และ รมว.กลาโหม ให้สัมภาษณ์ภายหลังเป็นประธานการประชุมคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ ครั้งที่ 1/2565 ว่า วันนี้เป็นการประชุมเรื่องดิจิทัล ซึ่งเป็นเรื่องสำคัญสำหรับประเทศไทยที่จะพัฒนาให้เกิดความต่อเนื่อง ซึ่งเราได้เริ่มต้นมาหลายปีแล้ว วันนี้หากดูจากสถิติต่างๆ คนไทยเข้าถึงการใช้อินเทอร์เน็ต 80 กว่าเปอร์เซ็นต์ สูงกว่าเกณฑ์เฉลี่ยของโลก ซึ่งตนได้เรียนรัฐมนตรีไปว่าที่เข้าถึงดิจิทัลเยอะได้ประโยชน์อะไรจากตรงนี้หรือไม่ อย่างน้อยก็ทำให้เกิดความรู้ รายได้ ทำให้คุณภาพชีวิตดีขึ้นมากกว่าไปใช้ในเรื่องที่ไม่สร้างสรรค์\n\nนายกฯ กล่าวว่า นี่คือการพัฒนา เราต้องหาให้เจอ หาเรื่องที่ดีอยู่แล้วที่มันดีขึ้นให้เจอ เรื่องที่ยังไม่ดีไม่เรียบร้อยก็บอกมา รัฐบาลและหน่วยงานพร้อมที่จะแก้ไข เราต้องทำงานหลายอย่างไปด้วยกัน ขอให้กลับไปดูว่าวันนี้มีอะไรดีขึ้นหรือยัง หลายคนอาจจะยังไม่พอใจมันน่าจะดีกว่านี้ แต่ถ้าทุกคนเข้าไปสู่ในระบบการบริหารจัดการมันไม่ง่ายนักหรอก สิ่งสำคัญที่สุด ทุกกิจกรรมมันมีห่วงโซ่ มีผู้มีส่วนได้ส่วนเสียจำนวนมากในแต่ละเรื่องจะทำอะไรก็แล้วแต่ต้องฟังประชาชน ถ้าประชาชนยอมรับ ตอบรับ สามารถทำได้หมด ก็จะเหลือปัญหาอย่างเดียวคือการจัดหางบประมาณให้เพียงพอ ส่วนงบประมาณมาจากภาษีและจากที่ต่างๆ ที่ใช้มาโดยตลอด ไม่มีจากอย่างอื่น ขอให้ทุกคนตั้งสติให้ดีเวลาเขาพูดมาก็ขอให้ฟัง ใคร่ครวญหาเหตุผลว่าใช่หรือไม่ จริงหรือไม่ ถ้าเรายิ่งไปขยายสิ่งที่ไม่จริงออกไปจะยิ่งทำให้การแก้ไขปัญหายุ่งยาก สับสนอลหม่านไปหมด ตนกไม่ได้โทษสื่อ บางทีอาจจะพูดงงเองหรือเปล่าก็ไม่รู้ แต่ตนคิดว่าตนไม่งงหรอก\n\nทั้งนี้ ภายหลังนายกฯ ให้สัมภาษณ์ก่อนเดินกลับขึ้นตึกไทยคู่ฟ้า ได้หันมาพูดกับสื่อว่า เปิดดูหนัง Netflix ด้วย เรื่องล่าราชาคริปโตฯ (TRUST NO ONE) ไปดูจะได้รู้ว่ามันมีทั้งดีและมีวิกฤต โอกาส และความเสี่ยงสูง เพราะว่ามันเป็นการทำงานผ่านคอมพิวเตอร์ในการสื่อสารกับคน เข้าใจไหม\n\nเมื่อผู้สื่อข่าวถามว่า มีเรื่องอื่นแนะนำอีกไหม นายกฯ กล่าวว่า ให้ไปเปิดดูท็อปฮิต 10 เรื่อง โชว์หน้าจออยู่แล้ว ",
            "sentiment": "negative",
            "href_link": [
                "https://mgronline.com/politics/detail/9650000031765",
                "https://mgronline.com/politics/detail/9650000025575",
                "https://mgronline.com/entertainment/detail/9650000031506",
                "https://mgronline.com/uptodate/detail/9650000031747",
                "https://mgronline.com/politics/detail/9650000027479"
            ]
        },
        {
            "index": 45,
            "link": "https://mgronline.com/politics/detail/9650000031765",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "“บิ๊กตู่” ชวนดู Netflix “ล่าราชาคริปโต” ให้รู้ว่ามีทั้งดีและเสี่ยง ปลื้มคนไทยเข้าถึงเน็ดเยอะ ขอให้ใช้เป็นประโยชน์",
            "content": "นายกฯ ปลื้มคนไทยเข้าถึงอินเทอร์เน็ต 80 กว่าเปอร์เซ็นต์ สูงกว่าค่าเฉลี่ยของโลก แต่ต้องใช้ให้เกิดประโยชน์ พร้อมขอให้บอกเรื่องที่ยังไม่ดี รัฐบาลพร้อมแก้ไข แต่ขออย่าขยายสิ่งที่ไม่จริง ชวนดู Netflix เรื่อง Trust No One - ล่าราชาคริปโต ให้รู้ว่ามีทั้งดีและวิกฤต ความเสี่ยง เพราะทำงานผ่านคอมพิวเตอร์\n\nวันนี้ (1 เม.ย.) เมื่อเวลา 14.10 น. ที่ทำเนียบรัฐบาล พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และ รมว.กลาโหม ให้สัมภาษณ์ภายหลังเป็นประธานการประชุมคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ ครั้งที่ 1/2565 ว่า วันนี้เป็นการประชุมเรื่องดิจิทัล ซึ่งเป็นเรื่องสำคัญสำหรับประเทศไทยที่จะพัฒนาให้เกิดความต่อเนื่อง ซึ่งเราได้เริ่มต้นมาหลายปีแล้ว วันนี้หากดูจากสถิติต่างๆ คนไทยเข้าถึงการใช้อินเทอร์เน็ต 80 กว่าเปอร์เซ็นต์ สูงกว่าเกณฑ์เฉลี่ยของโลก ซึ่งตนได้เรียนรัฐมนตรีไปว่าที่เข้าถึงดิจิทัลเยอะ ได้ประโยชน์อะไรจากตรงนี้หรือไม่ อย่างน้อยก็ทำให้เกิดความรู้ รายได้ ทำให้คุณภาพชีวิตดีขึ้นมากกว่าไปใช้ในเรื่องที่ไม่สร้างสรรค์\n \nนายกฯ กล่าวว่า นี่คือ การพัฒนา เราต้องหาให้เจอ หาเรื่องที่ดีอยู่แล้ว ที่มันดีขึ้นให้เจอ เรื่องที่ยังไม่ดีไม่เรียบร้อยก็บอกมา รัฐบาลและหน่วยงานก็พร้อมที่จะแก้ไข เราต้องทำงานหลายอย่างไปด้วยกัน ขอให้กลับไปดูว่าวันนี้มีอะไรดีขึ้นหรือยัง หลายคนอาจจะยังไม่พอใจมันน่าจะดีกว่านี้ แต่ถ้าทุกคนเข้าไปสู่ในระบบการบริหารจัดการมันไม่ง่ายนักหรอก สิ่งสำคัญที่สุด ทุกกิจกรรมมันมีห่วงโซ่ มีผู้มีส่วนได้ส่วนเสียจำนวนมากในแต่ละเรื่องจะทำอะไรก็แล้วแต่ ต้องฟังประชาชน ถ้าประชาชนยอมรับ ตอบรับ สามารถทำได้หมด ก็จะเหลือปัญหาอย่างเดียวคือการจัดหางบประมาณให้เพียงพอ ส่วนงบประมาณก็มาจากภาษีและจากที่ต่างๆ ที่ใช้มาโดยตลอด ไม่มีจากอย่างอื่น ก็ขอให้ทุกคนตั้งสติให้ดีเวลาเขาพูดมาก็ขอให้ฟัง ใคร่ครวญหาเหตุผลว่าใช่หรือไม่ จริงหรือไม่ ถ้าเรายิ่งไปขยายสิ่งที่ไม่จริงออกไปก็จะยิ่งทำให้การแก้ไขปัญหายุ่งยาก สับสนอลหม่านไปหมด ตนก็ไม่ได้โทษสื่อ บางทีอาจจะพูดงงเองหรือเปล่าก็ไม่รู้ แต่ตนคิดว่าตนไม่งงหรอก\n \nทั้งนี้ ภายหลังนายกฯ ให้สัมภาษณ์ก่อนเดินกลับขึ้นตึกไทยคู่ฟ้า ได้หันมาพูดกับสื่อ ว่า เปิดดูหนัง Netflix ด้วย เรื่อง ล่าราชาคริปโต (TRUST NO ONE) ไปดูจะได้รู้ว่ามันมีทั้งดีและมีวิกฤติ โอกาส และความเสี่ยงสูง เพราะว่ามันเป็นการทำงานผ่านคอมพิวเตอร์ในการสื่อสารกับคน เข้าใจไหม\n \nเมื่อผู้สื่อข่าวถามว่า มีเรื่องอื่นแนะนำอีกไหม นายกฯ กล่าวว่า ให้ไปเปิดดูท็อปฮิต 10 เรื่อง โชว์หน้าจออยู่แล้ว ",
            "sentiment": "positive",
            "href_link": [
                "https://mgronline.com/politics/detail/9650000025575",
                "https://mgronline.com/entertainment/detail/9650000031506",
                "https://mgronline.com/uptodate/detail/9650000031747",
                "https://mgronline.com/politics/detail/9650000027479",
                "https://mgronline.com/politics/detail/9650000030496"
            ]
        },
        {
            "index": 46,
            "link": "https://mgronline.com/uptodate/detail/9650000031747",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "นายกฯ ฝากคนไทยดู Trust No One หวังให้เข้าใจเศรษฐกิจดิจิทัลมากขึ้น",
            "content": "พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และรัฐมนตรีว่าการกระทรวงกลาโหม ประชุมคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ ผ่านระบบ Video Conference ที่ตึกภักดีบดินทร์ ทำเนียบรัฐบาล ระบุว่า การพัฒนาดิจิทัลมีความสำคัญต่อการพัฒนาประเทศในอนาคต และการสร้างฐานเศรษฐกิจใหม่ แต่สิ่งสำคัญคือจะทำอย่างไรให้คนไทยมีความรู้ความเข้าใจเกี่ยวกับเศรษฐกิจดิจิทัล ซึ่งปัจจุบันครอบคลุมหลายด้าน ตั้งแต่การนำเทคโนโลยีมาเสริมประสิทธิภาพการทำงาน และเรื่องเหรียญคริปโตที่นำมาใช้ในการระดมทุน หรือการใช้จ่ายในลักษณะบัตรกำนัล รัฐบาลในฐานะผู้กำหนดนโยบาย และหน่วยงานกำกับดูแล เช่น สำนักงานคณะกรรมการ กำกับหลักทรัพย์และตลาดหลักทรัพย์ หรือ ก.ล.ต. และธนาคารแห่งประเทศไทย หรือ ธปท. ต้องช่วยกันก้าวให้ทันต่อการเปลี่ยนแปลงของเทคโนโลยีที่เกิดขึ้นในระบบเศรษฐกิจดิจิทัล\n\nนอกจากนี้ ยังฝากให้ไปดูภาพยนตร์ใน Netflix ชื่อ Trust No One ล่าราชาคริปโต เพื่อให้เข้าใจเศรษฐกิจดิจิทัลมากขึ้น ",
            "sentiment": "positive",
            "href_link": [
                "https://mgronline.com/stockmarket/detail/9650000031194",
                "https://mgronline.com/stockmarket/detail/9650000031193",
                "https://mgronline.com/stockmarket/detail/9650000030327",
                "https://mgronline.com/stockmarket/detail/9650000029913",
                "https://mgronline.com/uptodate/detail/9650000030299"
            ]
        },
        {
            "index": 47,
            "link": "https://mgronline.com/stockmarket/detail/9650000031324",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "“พ่อรวยสอนลูก” เตือนดอลลาร์ใกล้ล่ม แนะซื้อบิตคอยน์-อีเธอเรียม-โซลานาเพิ่ม",
            "content": "โรเบิร์ต คิโยซากิ นักเขียนชื่อดังเจ้าของผลงานเบสต์เซลลิ่ง “พ่อรวยสอนลูก” เตือนดอลลาร์กำลังจะล่ม และไบเดนกำลังทำให้เงินเฟ้อพุ่ง พร้อมแนะนำให้ซื้อคริปโตฯ เพิ่ม โดยเฉพาะอย่างยิ่งบิตคอยน์ อีเธอเรียม และโซลานา\n\nพ่อรวยสอนลูก (Rich Dad Poor Dad) เป็นหนังสือที่คิโยซากิ แต่งร่วมกับชารอน เลชเตอร์ ที่ออกวางแผงในปี 1997 และติดอันดับเบสต์เซลเลอร์ของนิวยอร์กไทมส์กว่า 6 ปี หนังสือเล่มนี้มียอดขายกว่า 32 ล้านเล่ม โดยพิมพ์ออกมา 51 ภาษา และวางจำหน่ายในกว่า 109 ประเทศทั่วโลก\n\nวันจันทร์ที่ผ่านมา (28 มี.ค.) คิโยซากิ กลับมาอีกครั้งโดยทวีตเตือนว่า โลกกำลังเผชิญปัญหา หนี้ภาครัฐจะพุ่งทะลุเพดาน และย้ำว่า ดอลลาร์กำลังจะระเบิด\n\nนักเขียนชื่อดังผู้นี้ยังบอกอีกว่า ประธานาธิบดีโจ ไบเดน กำลังทำให้อัตราเงินเฟ้อพุ่งทะยาน พร้อมแนะนำนักลงทุนให้ซื้อทองคำ เงิน บิตคอยน์ อีเธอเรียม และโซลานาเพิ่มก่อนที่สงครามโลกครั้งที่ 3 จะปะทุ\n\nแม้ที่ผ่านมา คิโยซากิเคยแนะนำนักลงทุนให้ซื้อบิตคอยน์ (BTC) มาหลายครั้ง และแนะนำอีเธอเรียม (ETH) เป็นครั้งคราว แต่เพิ่งจะมาครั้งนี้ที่เขาแนะนำโซลานา (SOL) ตัวอย่างเช่น เมื่อเดือนพฤศจิกายนปีที่แล้ว เขาบอกว่า ตัวเองซื้อบิตคอยน์และอีเธอเรียมเพิ่มขณะที่เงินเฟ้อไต่ขึ้น\n\nหลายคนสงสัยว่า ทำไมคิโยซากิถึงแนะนำให้นักลงทุนซื้อโซลานา โดยบรรดาผู้สนับสนุน SOL มองว่า คำแนะนำของนักเขียนผู้นี้จะช่วยหนุนส่งราคาโซลานาในอนาคต ขณะที่คนอีกกลุ่มไม่คิดว่า คริปโตฯ สกุลนี้เป็นตัวเลือกที่ดีสำหรับการลงทุน หนึ่งในนั้นสงสัยว่า คิโยซากิ รับเงินมาโปรโมต SOL และย้ำว่า นักเขียนดังรายนี้ชอบสกุลเงินที่มีความเสถียรสูงและซื้อขายกันแพร่หลายอย่างดอลลาร์ ยูโร \n\nนอกจากนั้น ยังมีการตั้งข้อสังเกตถึงนักลงทุนชื่อดังอีกคนที่เพิ่งเป็นผู้สนับสนุนโซลานาเมื่อไม่นานมานี้คือ เควิน โอเลียรี ที่เคยร่วมรายการริชแด๊ดของคิโยซากิ และก่อนหน้านี้ คิโยซากิ เคยบอกว่า โอเลียรีเข้าใจดีว่า เขากำลังพูดถึงอะไร\n\nเดือนมกราคมที่ผ่านมา โอเลียรีบอกว่า โซลานาและโพลีกอนจะเป็น 2 โปรเจกต์คริปโตณ ที่ประสบความสำเร็จมากที่สุด อย่างไรก็ตาม โอเลียรีซึ่งเป็นโฆษกรับจ้างให้แพลตฟอร์มเทรดคริปโตฯ FTX อาจได้รับอิทธิพลมาจากแซม แบงก์แมน-ฟรายด์ ประธานเจ้าหน้าที่บริหารของ FTX ที่บอกว่า โซลานาจะเป็นบิตคอยน์สกุลต่อไป\n\nทั้งนี้ แบงก์แมน-ฟรายด์ และทีมงานเป็นผู้ทำโปรเจกต์ที่สร้างโซลานา\n\nอย่างไรก็ตาม แม้แนะนำให้ลงทุนในคริปโตฯ แต่เมื่อต้นเดือนมีนาคมคิโยซากิเตือนว่า รัฐบาลสหรัฐฯ จะยึดคริปโตฯ ทั้งหมดหลังจากออก “เฟด คริปโตฯ” แต่หลังจากนั้นเขากลับบอกว่า สงครามรัสเซีย-ยูเครนจะทำให้คริปโตฯ กลายเป็นสินทรัพย์การลงทุนที่ปลอดภัยในช่วงที่ตลาดผันผวนสูงยิ่งกว่าเงินเฟียตเสียอีก ",
            "sentiment": "negative",
            "href_link": [
                "https://mgronline.com/around/detail/9650000031104",
                "https://mgronline.com/stockmarket/detail/9650000031339",
                "https://mgronline.com/around/detail/9650000031117",
                "https://mgronline.com/around/detail/9650000025307",
                "https://mgronline.com/daily/detail/9650000025977"
            ]
        }
    ]
}