{
    "NBCNews": [
        {
            "index": 0,
            "link": "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Federal Reserve lifts interest rates by 0.5 percent in bid to slow inflation",
            "content": "The Federal Reserve lifted its core interest rate by 0.5 percent on Wednesday — its second hike in two months and the largest increase since 2000 — as the central bank works to fight inflation levels that have reached 40-year highs. The widely expected move comes as the Fed seeks to cool off a pandemic recovery that has produced stellar job growth, but that has come against a backdrop of soaring prices across a range of goods and services, from gas to real estate. Labor, too, has gotten more expensive, fueling shortages and putting pressure on the Fed to slow companies' expansion plans. \"The Committee is highly attentive to inflation risks,\" the Fed's Open Market Committee said in its May statement on Wednesday, adding that it anticipates additional rate hikes will be necessary. It cited Russia's invasion of Ukraine and pandemic lockdowns in China as causes of ongoing economic uncertainty and factors that are likely to keep inflation elevated. Thanks to prior comments by Fed Chairman Jerome Powell and other Fed officials in the run-up to Wednesday's announcement, higher rates have already begun to show up in everyday borrowing transactions for products including homes and autos, according to Gus Faucher, senior vice president and chief economist of the PNC Financial Services Group. \"Where we're more likely to see them [higher rates] show up now in is short-term borrowing costs,\" Faucher said. \"So one-year adjustable-rate mortgages, CD [certificate of deposit] rates may move up a little bit.\" While surging prices have historically come amid sputtering economic growth, many economists see the U.S.'s current financial picture as one that has been able to largely absorb recent leaps in the cost of goods. Still, there remains some concern that the Fed has fallen behind when it comes to fighting inflation, and that it could end up having to raise rates so aggressively that it ends up tipping the economy into a recession. As economists at Bank of America wrote in a note to investors Monday, markets believe the Fed may have to set the federal funds rate beyond 3 percent to cool down inflation by making it more expensive to borrow. The current core or federal funds rate is now 0.33 percent. Breaking news emails Be the first to know about breaking news and other NBC News reports. Some economists were encouraged by data Monday that showed a slowdown in U.S. manufacturing activity as one reason why the Fed may not have to be as aggressive in raising rates as some have feared in recent months. Ian Shepherdson, chief economist at Pantheon Macroeconomics, is among those who believe inflation likely peaked in March, meaning the Fed will be able to slow its pace of interest rate hikes. In a note to clients Monday, Shepherdson also cited \"the rollover in housing demand, the impending steep drop in inflation, and the broad tightening of financial conditions\" as arguments against \"endless\" rate hikes. \"None of this will prevent a 50 [basis point] hike [Wednesday], or likely in June, but we are on the alert for markets to start scaling back their expectations for mid-summer onwards.\" But PNC's Faucher said he believes a recession could still come in the next 24 months or so. He puts the odds that the economy goes into reverse at about 1 in 3. \"The Fed may decide we need to experience a mild recession to bring down wage-inflationary pressures,\" Faucher said. \"But the good news is starting from a very good place in the labor market.\" As a result, Faucher said, job losses are more likely to be concentrated in areas like housing and other durable goods that are interest-rate sensitive, as opposed to services consumption. Still, he said, the next few years are likely to be turbulent. \"Right now the economy looks good,\" Faucher said. \"We've got good job growth, good consumer spending growth, so we are not in imminent danger of a recession — but the risk is elevated, and even if we don’t get a recession, things are going to be bumpy the next couple of years.\" ",
            "sentiment": "positive",
            "href_link": [
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended",
                "https://www.nbcnews.com/business/consumer/roe-v-wade-abortion-tech-companies-respond-to-supreme-court-rcna27167?icid=recommended"
            ]
        },
        {
            "index": 1,
            "link": "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "TurboTax owner to pay $141M to U.S. customers over misleading ‘free’ ads",
            "content": "The company behind the TurboTax tax-filing program will pay $141 million to customers across the United States who were deceived by misleading promises of free tax-filing services, New York’s attorney general announced Wednesday. Under the terms of a settlement signed by the attorneys general of all 50 states, Mountain View, California-based Intuit Inc. will suspend TurboTax’s “free, free, free” ad campaign and pay restitution to nearly 4.4 million taxpayers, New York Attorney General Letitia James said. James said her investigation into Intuit was sparked by a 2019 ProPublica report that found the company was using deceptive tactics to steer low-income tax filers away from the federally supported free services for which they qualified — and toward its own commercial products, instead. “For years, Intuit misled the most vulnerable among us to make a profit. Today, every state in the nation is holding Intuit accountable for scamming millions of taxpayers, and we’re putting millions of dollars back into the pockets of impacted Americans,” James said in a statement. “This agreement should serve as a reminder to companies large and small that engaging in these deceptive marketing ploys is illegal.” “As part of the agreement, Intuit admitted no wrongdoing, agreed to pay $141 million to put this matter behind it, and made certain commitments regarding its advertising practices,” representatives for Intuit said in a blog post Wednesday. “Intuit already adheres to most of these advertising practices and expects minimal impact to its business from implementing the remaining changes going forward.” Until last year, Intuit offered two free versions of TurboTax. One was through its participation in the Internal Revenue Service’s Free File Program, geared toward taxpayers earning roughly $34,000 and members of the military. Intuit withdrew from the program in July 2021, saying in a blog post that the company could provide more benefits without the program’s limitations. The company also offers a commercial product called “TurboTax Free Edition” that is only for taxpayers with “simple returns,” as defined by Intuit. Breaking news emails Be the first to know about breaking news and other NBC News reports. According to documents obtained by ProPublica, Intuit executives knew they were deceiving customers by advertising free services that were not in fact free to everyone. “The website lists Free, Free, Free and the customers are assuming their return will be free,” an internal company PowerPoint presentation said. “Customers are getting upset.” Under the agreement, Intuit will provide restitution to consumers who started using the commercial TurboTax Free Edition for tax years 2016 through 2018 and were told that they had to pay to file even though they were eligible for the version of TurboTax offered as part of the IRS Free File program. Consumers are expected to receive a direct payment of approximately $30 for each year that they were deceived into paying for filing services, James said. They will automatically receive notices and checks by mail. “We empower our customers to take control of their financial lives, which includes being in charge of their own tax preparation,” an Intuit spokesperson told ProPublica in a statement in 2019. The spokesperson added that a “government-run pre-filled tax preparation system that makes the tax collector (who is also the investigator, auditor and enforcer) the tax preparer is fraught with conflicts of interest.” ",
            "sentiment": "negative",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/consumer/roe-v-wade-abortion-tech-companies-respond-to-supreme-court-rcna27167?icid=recommended"
            ]
        },
        {
            "index": 2,
            "link": "https://www.nbcnews.com/business/consumer/roe-v-wade-abortion-tech-companies-respond-to-supreme-court-rcna27167",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Yelp and Meta's Sandberg respond to draft opinion that would strike down Roe v. Wade",
            "content": "Yelp and Bumble were among the major U.S. companies that responded Tuesday in support of abortion rights after a leaked Supreme Court draft opinion that would strike down Roe v. Wade was published. Yelp said in a statement that overturning Roe would “jeopardize the human rights of millions of women who stand to lose the liberty to make decisions over their own bodies.” Meta, formerly known as Facebook, did not comment on the leak, but the company’s chief operating officer, Sheryl Sandberg, said the opinion’s publication represented “a scary day for women all across our country.” In its statement, Yelp said, \"Turning back the clock on the progress women have made over the past 50 years will have a seismic impact on our society and economy.\" \"This goes against the will of the vast majority of Americans who agree that decisions around reproductive care should be made by women and their doctors,\" it continued. Yelp called on Congress to codify those rights into law. \"In the meantime,\" it said, \"more companies will need to step up to safeguard their employees, and provide equal access to the health services they need no matter where they live.\" Breaking news emails Be the first to know about breaking news and other NBC News reports. The Supreme Court said Tuesday that while the draft opinion, published by Politico, was authentic, it did not represent a final decision. Yelp and other tech companies — including Bumble and Apple — were among the corporations that have explicitly told employees in states that have begun to restrict abortion access, such as Texas, that they would reimburse them for abortion-related expenses. Salesforce previously offered to help employees concerned about their ability to access reproductive health care relocate. Bumble said it was dismayed by the draft opinion and would continue to cover such expenses. \"At Bumble, we believe strongly in women’s right to choose and exercise complete control over their bodies,\" the company said in a statement Tuesday. \"The safety, privacy and freedom of family planning is critical to equality for all.\" Apple and Salesforce did not immediately respond to requests for comment. Conservative lawmakers and activists have increasingly called out corporations for taking a position on social issues. Most recently, Florida Gov. Ron DeSantis signed into law provisions that would effectively remove a special district created for The Walt Disney Co. that gave it taxing and bonding authority to run Walt Disney World near Orlando. That action came after Disney said it opposed a DeSantis-backed measure that restricts classroom teaching of gender and sexual orientation to children in public schools. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 3,
            "link": "https://www.nbcnews.com/business/consumer/are-high-fee-travel-credit-cards-cost-perks-chase-amex-rcna27098",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Are travel cards with high annual fees worth the money?",
            "content": "When the pandemic hit, expensive credit cards tailored to frequent travelers had to pivot quickly to non-travel perks or risk losing customers who were paying hundreds of dollars in annual fees to earn benefits and rewards geared toward going places. JPMorgan Chase, Capital One and other premium credit card issuers loaded up on partnerships with companies focused on life indoors. “When the pandemic first hit, it felt like every travel card was piling into everyday benefits — groceries and also things like streaming services, food delivery,” said Ted Rossman, a senior industry analyst for CreditCards.com.  Now, with travel and entertainment booming, high-fee cards, including Chase’s Sapphire Reserve ($550 annual fee), Capital One’s Venture X ($395 annually) and American Express’ Platinum card ($695 a year) have returned to offering their most lucrative rewards to those who don’t stay home.  It’s hard to know how much of the $164 billion credit card industry belongs to premium travel cards. Issuers don’t break out their data. But overall, “we’re seeing pretty sharp increases in both spending on the cards in the travel sector, as well as redemptions for travel,” said John Owens, the general manager of Elan Credit Card, a division of U.S. Bancorp that runs credit card programs for 1,300 community banks and credit unions.  For certain frequent travelers, high-fee cards can easily pay for themselves and be worth much more than their triple-digit fees over the course of a year. The challenge for the uninitiated is to get beyond the glossy marketing, the perk sprawl and the sheer allure of spending, to weigh the benefits against the costs.   “Reward centers in the brain that are sensitive to pleasure are specifically activated by the possibility of purchasing something with a credit card,” said Drazen Prelec, an economics professor at the Massachusetts Institute of Technology’s Sloan School of Management. “If you use the card for happy experiences, that card acquires some of the associations with the purchases you’ve made. … That gives it kind of a psychological glow.” That glow is one reason travel cards, with their promise of easy luxury, exotic locales and rich incentives, can feel a lot more enticing than getting cash back on a trip to a big box store with a no-fee card.  The most visible and common incentives are rewards points, which are ladled on by the thousands and can be worth hundreds of dollars. American Express, for instance, is offering a signing bonus of 100,000 points for the Platinum card. The Sapphire Reserve card comes with 50,000 points. The Venture X comes with 75,000 reward miles. Certain airlines have Rewards points are “what I like to call a buffer currency,” Prelec said. “It doesn’t feel like you’re spending money.” Even if it did, it could be hard to determine how much.  Breaking news emails Be the first to know about breaking news and other NBC News reports. Points have traditionally been valued at a penny apiece, but now their worth can depend on a host of factors, and because plans have become so complicated, using points to pay for airline tickets and hotel rooms, for instance, can be like chasing moving targets.  Credit card companies prefer to keep cardholders in their ecosystems, and typically reserve the maximum rewards points, as well as the highest possible “exchange rate,” for travelers who book through their proprietary portals. Take Venture X’s 75,000-point signing bonus, for instance, is worth $750 when used toward flights, hotels and other services booked through Capital One’s travel portal. If the cardholder wants to trade the points for a statement credit or check and spend the reward outside the portal, they’re worth $375.  Another powerful selling point for travel cards is an annual credit for travel purchases. The Sapphire card credits users a total of $300 at the end of the year for anything that qualifies as a travel expense. Venture X also offers a $300 annual travel credit, but the travel has to be booked through Capital One’s portal, “which is a little bit of a stumbling block for some people,” said Rossman of CreditCards.com.  This is why partnerships can sometimes be as important as points, when it comes to calculating the value of a card. Some travel cards partner only with certain hotel chains or airlines, which can affect the value of the cards themselves, as well as the cardholders’ ability to take advantage of other perks connected to particular airlines, like free baggage fees, upgrades and access to airport lounges.  Travelers who prefer to book directly with hotels or airlines or prefer to use third-party channels like Travelocity also might not derive as much benefit from the cards as people willing to use the issuers’ travel portals, where similar discounts may not be available.  To attract younger users, and retain existing ones, card companies have also added restaurant programs, with benefits including first dibs on reservations at certain trendy restaurants in big cities or pop-up events featuring famous chefs. “I think these cards are catering to a more affluent young professional type, the kind of people who tend to eat out a lot,” Rossman said.  But dining perks are mainly a way to score bonus points, or to use them, and they may not directly defray the cost of the card. Also, they’re frequently available in some form with cards that have lower annual fees, or none at all.  And for premium travel cards, the fees aren’t the only higher costs. According to CreditCards.com, the current annual percentage rate for a rewards credit card is 16.17 percent, compared to 13.28 percent, on average, for low-interest cards.   “If people pay more for something, they are more likely to use it,\" said Ali Besharat, an associate professor of marketing and co-director of the Consumer Insights and Business Innovation Center at the University of Denver. They see it as a \"justified expense,\" he said. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 4,
            "link": "https://www.nbcnews.com/business/business-news/job-openings-united-states-reach-record-numbers-march-2022-rcna27164",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Employers posted a record 11.5 million jobs in March",
            "content": "WASHINGTON (AP) — Employers posted a record 11.5 million job openings in March, meaning the United States now has an unprecedented two job openings for every person who is unemployed. The latest data released Tuesday by the the Bureau of Labor Statistics further reveals an extraordinarily tight labor market that has emboldened millions of Americans to seek better paying jobs, while also contributing to the biggest inflation surge in four decades. A record 4.5 million Americans quit their jobs in March — a sign that they are confident they can find better pay or improved working conditions elsewhere. Layoffs, which has been running around 1.8 million a month before the pandemic hit the economy in early 2020, ticked up to 1.4 million in March from 1.35 million in February. The U.S. job market is on a hot streak. Employers have added an average of more than 540,000 jobs a month for the past year. The Labor Department is expected to report Friday that the economy generated another 400,000 new jobs in April, according to a survey by the data firm FactSet. That would mark an unprecedented 12th straight month that hiring has come in at 400,000 or more. The U.S. economy and job market roared back with unexpected strength from 2020′s brief but devastating coronavirus recession, fueled by massive government spending and super-low interested rates engineered by the Federal Reserve. Caught off guard by the sudden rebound in consumer demand, companies scrambled to hire workers and stock their shelves. They were forced to raise wages, and factories, ports and freight yards were overwhelmed with traffic. The result has been shipping delays and higher prices. Breaking news emails Be the first to know about breaking news and other NBC News reports. In March, consumer prices rose 8.5% from a year earlier — the hottest inflation since 1981. Where things go from here is uncertain. The Fed is raising short-term interest rates to combat inflation. The COVID-19 stimulus from the federal government is gone. And the war in Ukraine has clouded the economic outlook. Despite strong hiring, the United States is still 1.6 million short of the jobs it had in February 2020, just before the coronavirus hit the economy; and that shortfall does not take into account the additional jobs that should have been added by a growing population. For now anyway, the job market looks strong. “Employees have strong job security and confidence in their ability to find new work,″ said Nick Bunker, director of economic research at the Indeed Hiring Lab. “The labor market is still very much a job seeker’s market. Something dramatic will have to happen for this to change anytime soon.″ ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 5,
            "link": "https://www.nbcnews.com/business/business-news/amazon-reimburse-us-employees-travel-abortions-treatments-rcna27065",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Amazon to reimburse U.S. employees who travel for abortions, other treatments",
            "content": "Amazon.com Inc., the second-largest U.S. private employer, told its staff on Monday it will pay up to $4,000 in travel expenses annually for non-life threatening medical treatments including abortions, according to a message seen by Reuters. The decision makes the online retailer the latest company after Citigroup Inc., Yelp Inc. and others to respond to Republican-backed state laws curbing abortion access, helping employees bypass them. It shows how companies are eager to retain and attract talent in locations that remain important to their operations despite legal changes impacting employees’ health. The U.S. Supreme Court is due to rule by the end of June in a case that gives its conservative majority a chance to roll back abortion rights or even overturn the landmark 1973 Roe v. Wade ruling that legalized the procedure nationwide. About two dozen states including Oklahoma and Alabama have laws poised to limit abortion access should the Roe ruling be overturned. Amazon’s new benefit, effective to Jan. 1 retroactively, applies if an operation is not available within 100 miles of an employee’s home and virtual care is not possible, the company’s message said. It is open to U.S. employees or covered dependents enrolled in Premera or Aetna health plans, whether they work in a corporate office or a warehouse. The reimbursements that Amazon announced on Monday are not specific to abortion. They provide for other non-life threatening treatments such as around cardiology, cellular gene therapies and substance-abuse disorder services as well. Separately, Amazon offers up to $10,000 in annual travel reimbursements for life-threatening issues. The news came on the day Amazon stopped offering paid time off for U.S. employees diagnosed with Covid-19, letting them have five days of excused unpaid leave instead. Amazon employees at a warehouse in New York voted against a union bid on Monday, after another warehouse voted to unionize last month. A group of current and former workers known as the Amazon Labor Union has pushed for better pay and job security. Breaking news emails Be the first to know about breaking news and other NBC News reports. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 6,
            "link": "https://www.nbcnews.com/business/business-news/elon-musk-twitter-acquisiton-deal-update-rcna26996",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Elon Musk could put less money into Twitter acquisition deal",
            "content": "Elon Musk is in talks with large investment firms and high net-worth individuals about taking on more financing for his $44 billion acquisition of Twitter and tying up less of his wealth in the deal, people familiar with the matter said. Musk is the world’s richest person, with Forbes estimating his net worth at about $245 billion. Yet most of his wealth is tied up in the shares of Tesla, the electric car maker he leads. Last week, Musk disclosed he sold $8.5 billion worth of Tesla stock following his agreement to buy Twitter The new financing, which could come in the form of preferred or common equity, could reduce the $21 billion cash contribution that Musk has committed to the deal as well as a margin loan he secured against his Tesla shares, the sources said. The banks that agreed last month to provide $13 billion in loans based on Twitter’s business balked at offering more debt for Musk’s acquisition given the San Francisco-based company’s limited cash flow, Reuters reported last month. Musk has also pledged some of his Tesla shares to banks to arrange a $12.5 billion margin loan to help fund the deal. He may seek to trim the size of the margin loan based on the new investor interest in the deal financing, one of the sources said. Major investors such as private equity firms, hedge funds and high net-worth individuals are in talks with Musk about providing preferred equity financing for the acquisition, the sources said. Preferred equity would pay a fixed dividend from Twitter, in the same way that a bond or a loan pays regular interest but would appreciate in line with the equity value of the company. Apollo Global Management and Ares Management are among the private equity firms that have been in talks about providing the financing, the sources added. Breaking news emails Be the first to know about breaking news and other NBC News reports. Musk is still deciding whether he will have partners team up with him in writing the equity check needed for the deal, the sources said. Musk is not seeking to take on more debt for the Twitter deal currently, the sources added. Musk has also been in talks with some of Twitter’s major shareholders about the possibility of them rolling their stake into the deal rather than cashing out, one of the sources said. Former Twitter Chief Executive and current board member Jack Dorsey is examining whether he will roll his take, one source added. Large institutional investors, such as Fidelity, are also in talks about rolling over their stake, according to the source. Musk has tweeted that he would try to keep as many investors in Twitter as possible as he takes the company private. The sources requested anonymity because the matter is confidential. Musk, Dorsey, Fidelity, Apollo and Ares did not immediately respond to requests for comment. Investors have been fretting over whether Musk will complete the Twitter deal given that he has backtracked in the past. In April, he decided at the last minute not to take up a seat on Twitter’s board. In 2018, Musk tweeted that there was “funding secured” for a $72 billion deal to take Tesla private but did not move ahead with an offer. Twitter shares rose 1.2% to $49.63 in afternoon trading in New York on Monday, closer to the $54.20 per share acquisition price, as investors interpreted the news on the new financing as more certainty for the deal closing. Musk would have to pay a $1 billion termination fee to Twitter if he walked away, and the social media company could also sue him to complete the deal. Musk, who calls himself a free speech absolutist, has criticized Twitter’s moderation policies. He wants Twitter’s algorithm for prioritizing tweets to be public and objects to giving too much power on the service to corporations that advertise. ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 7,
            "link": "https://www.nbcnews.com/business/amazon-workers-vote-unionizing-second-staten-island-warehouse-rcna26910",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Amazon workers vote against unionizing a second Staten Island warehouse",
            "content": "After workers won a landmark union election at an Amazon facility in Staten Island, New York, last month, a second group of employees at a neighboring building have voted not to unionize. Of the 998 ballots from the LDJ5 facility counted Monday, 618 were against joining the independent Amazon Labor Union, while 380 were in favor. Amazon captured over 60 percent of the vote at the warehouse, which opened in 2020 and employs many part-time workers. The election results come just weeks after workers at JFK8 — a much larger, neighboring Amazon warehouse — voted in favor of joining the ALU. The outcome at LDJ5 is a setback for the union, which gained national attention over the last year for taking on the country’s second-largest employer. The ALU was started by current and former employees, who began by fighting for greater health protections during the pandemic. “The organizing will continue at this facility and beyond. The fight has just begun,” the ALU tweeted after the results of the LDJ5 election were announced. Daniel Allen Mobiley, a worker at LDJ5 who voted in favor of the union, said many of his colleagues didn't know much about the implications of the organizing campaign. \"I think people are very uneducated about what unions are about,\" Mobiley said. \"There is no job security at Amazon, and they really don't understand the workings of Amazon.\" The outcome is a major win for Amazon, which invested heavily in thwarting unionization efforts nationwide over the past year. Government filings show it spent more than $4.2 million on labor consultants, while the ALU only raised around $370,000 through the crowdfunding site GoFundMe. Amazon is asking the National Labor Relations Board to overturn the results of the vote at JFK8, after accusing the union and the board itself of violating a litany of different rules. Breaking news emails Be the first to know about breaking news and other NBC News reports. Kelly Nantel, an Amazon spokesperson, said in a statement about the latest results: “We’re glad that our team at LDJ5 were able to have their voices heard. We look forward to continuing to work directly together as we strive to make every day better for our employees.” Unlike in prior Amazon union elections, the NLRB said none of the ballots from LDJ5 were still being contested. The results of another vote earlier this year in Bessemer, Alabama, remain unclear after hundreds of ballots were challenged by both Amazon and the Retail, Wholesale and Department Store Union. Workers previously voted against unionization at the Bessemer facility, during the first election there in 2021. In the lead-up to the vote at LDJ5, organizers repeatedly accused Amazon of cracking down on union activity at the facility, according to complaints filed with the NLRB. They said the tech giant took down a pro-union banner hung in a break room, confiscated union pamphlets and disciplined the union’s treasurer, Madeline Wesley, for soliciting her colleagues. In an interview last week, Wesley said Amazon was hosting anti-union meetings at LDJ5 every day during each shift. “They’re really scared of us,” she said. Amazon has insisted the meetings were intended to educate workers about what a union would mean for their jobs. The company told NBC News that putting up a banner on Amazon property was against company policy, but that workers could discuss union issues and distribute literature in nonworking areas when they were off the clock. Many of the employees at LDJ5 only work at Amazon part time and do not count on the company for all of their income. The warehouse opened in 2020 and employs roughly 1,600 eligible voters, according to the NLRB, compared to over 8,000 at JFK8. “Before I say like, OK, yes, I support that union,” Chelsea Bell, a college student who works at LDJ5 and opposed unionization, said in an interview last week, “I want to see what it means.” ",
            "sentiment": "positive",
            "href_link": [
                "https://www.nbcnews.com/business/consumer/roe-v-wade-abortion-tech-companies-respond-to-supreme-court-rcna27167?icid=recommended",
                "https://www.nbcnews.com/business/consumer/are-high-fee-travel-credit-cards-cost-perks-chase-amex-rcna27098?icid=recommended"
            ]
        },
        {
            "index": 8,
            "link": "https://www.nbcnews.com/business/economy/is-a-recession-coming-signs-inflation-economy-explained-rcna24994",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Is a recession on the way? What data says about the economy",
            "content": "Sky high inflation. Rising interest rates. Falling home purchases. Analysts are working to digest a host of signals about the state of the U.S. economy, which emerged from a pandemic recession stronger than anyone could have believed. This week, those alarming trends collided with another major data point showing U.S. gross domestic product shrank in the first quarter of 2022. Still, many economists believe a formal recession — the economy going into reverse for two consecutive quarters — is not imminent. \"This is noise; not signal,\" wrote Ian Shepherdson, chief economist at Pantheon Macroeconomics research group, of the GDP data in a note to clients. \"The economy is not falling into recession.\" That sentiment was echoed by Bill Adams, chief economist at Comerica Bank, who noted in a tweet that consumer spending, investment and job growth remain healthy. Still, many Americans are feeling jittery. Among the signs: searches for \"recession\" have been spiking on Google this month. \"There are undoubtedly a lot of challenges for the U.S. economy,\" said James Knightley, chief international economist at the financial services group ING. \"You've got a situation where households are feeling the squeeze of higher fuel and food costs, and wages that are not necessarily keeping pace.\" Recent consumer sentiment readings also suggest many Americans aren't sure where their financial futures are headed. Complicating matters: The ultra-low interest rate environment that has dominated the U.S. economy for years has come to an end, with the Federal Reserve poised to hike its key benchmark rate next week for the second time in nearly two months. As a result, while most economists are certain that growth will begin slowing in the coming months, there is debate about how severe the drop will be, and what it all means for average Americans. \"People are feeling cautious — and we've just started to get higher interest rates,\" Knightley said. \"It’s unnerving for people.\" On Wednesday, the U.S. Bureau of Economic Analysis reported the U.S. gross domestic product, among the broadest measures of growth observed by economists, shrank 1.4 percent. GDP represents the market value of goods and services produced in a country during a specific period of time. Yet many economists were unfazed by the negative direction of the data, saying it was mostly a quirk of technical factors in how GDP is calculated. In particular, the data were heavily affected by a surge in imported goods — a sign that demand actually remains quite strong. \"Because there was such a huge backlog of ships waiting to unload in American ports, imports stayed high in the first quarter,\" Comerica's Bill Adams said, meaning America was in a trade deficit. \"So it showed up as a reduction in GDP, which meant purchasers were going to buy more foreign products and less American products.\" But there are other signals suggesting all may not be well in the economy. At the end of March, a key part of the bond market associated with recessions reared its head. It's known as an inverted yield curve. It's what happens when it becomes riskier to hold short-term bonds than it is to hold longer-term ones. According to the Federal Reserve Bank of San Francisco, inverted yield curves have preceded every recession since 1955, though sometimes it's taken two years for an economic contraction to arrive after an inversion has occurred. Only once, in the 1960s, has the curve inverted and a recession not followed soon after. On March 29, the yield curve inverted — meaning bond-buyers decided shorter-term risks to economic growth were increasing relative to longer-term ones. ING's Knightley said this doesn't rule out a recession entirely. \"But it’s a flashing warning sign that we need to take seriously.\" Breaking news emails Be the first to know about breaking news and other NBC News reports. Experts like Knightley worry that if the warning sign is correct, average Americans could start to experience higher unemployment and slower wage growth, even as inflation begins to slow down. A steepening yield curve has been a feature of our economic environment in recent months. It's not clear when an inflation slowdown will happen, or how fast. Some economists believe inflation peaked in March, when the consumer price index hit a 40-year high. Yet many economists believe inflation is likely to linger for some time. In a note to clients released this week, Bank of America said, \"Recession risks are low now but elevated in 2023 as inflation could force the Fed to hike until it hurts.\" The bank is referring to the plan by the Federal Reserve to raise interest rates to bring inflation under control. The Fed has said it would raise the benchmark interest rate six more times in this year, meaning the cost of borrowing money — to buy houses, cars, take out student loans and carry credit card debt — will become more expensive. \"Every recession is different, but Fed hikes and commodity shocks have played a role in most recessions over the last few decades,\" the bank wrote. \"Currently we are facing a modest version of both: a commodity shock from the Russia-Ukraine war and a significant Fed tightening. Moreover, the commodity price spike is part of a much broader surge in inflation.\" At the moment, the bank said, the main \"imbalances\" in the economy are elevated spending on goods, and what it called \"a potentially overheating labor market.\" At the moment, it said, inflation is weighing heavily on real consumer spending, which has climbed just 2.4 percent year-on-year over the past three quarters. Despite this, the GDP data show spending is still strong, with some exceptions. Mortgage applications recently fell to their lowest levels in the post-Covid era, due in large part to higher interest rates. But inflation could persist if overall consumer demand remains too strong, thanks to the red-hot labor market and the Covid-related lockdowns in China that are affecting supply chains again, Bank of America said. \"[Economic] risks are elevated, and should certainly be viewed as above average,\" the bank said. \"If inflation comes in stronger than expected or growth falls quickly, a recession would become the base case. But we are not there yet.\" Goldman Sachs chief economist Jan Hatzius pointed out in an April 17 note to investors that household balance sheets are healthy. “The household net worth/disposable income ratio [is] currently at a record high,\" Hatzius said, citing stock market highs through much of 2021 and the record amount of money people saved up during the pandemic. \"The private sector overall [is] running a healthy financial surplus,” Hatzius said. “This means that a slowdown in income growth due to a monetary policy-induced cut in labor demand is less likely to force households to cut back sharply on spending,\" Hatzius added — meaning families will likely keep enjoying the ability to spend money on what they need and want because their financial balance sheets are so healthy right now. \"This likely raises odds of avoiding a recession,” he said. So what can consumers do to prepare for a recession? Ironically, it is the fear of a downturn that can often trigger one. \"Planning for a recession is the ideal cocktail to end up with a recession,\" said Gregory Daco, chief economist at EY-Parthenon, Ernst & Young LLP. \"So it oftentimes becomes a self-fulfilling prophecy: Consumers start to purchase less, or retrench, and then businesses start facing more financial difficulties, they start to hire less, then incomes fall. It leads back into vicious loop.\" Ultimately, he said, it will fall on the Fed to nail the economic dismount. Right now, he said, a recession is not imminent. But depending on what the Fed does — and how markets respond — a recession could be a possibility in the next couple of years. While a recession is a risk, it is not a guarantee, Daco said. \"There is no guarantee we end up in a recession, because the Fed will be able to rethink, recalibrate monetary policy. But it is a risk as we look into 2023.\" So, a bit of age-old advice remains true for individuals and families looking to fortify their finances before a recession: have an emergency savings account, use no more than about 30 percent of your available credit, pay down high-interest debt and be mindful of spending on nonessential goods and services. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 9,
            "link": "https://www.nbcnews.com/business/markets/dow-tumbles-900-points-nasdaq-drops-4-percent-close-brutal-month-rcna26720",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Dow tumbles more than 900 points, Nasdaq drops 4 percent to close out brutal month",
            "content": "U.S. stocks sunk Friday with the Nasdaq Composite notching its worst month since 2008, as Amazon became the latest victim in the technology-led sell-off. The tech-heavy Nasdaq Composite fell 4.2 percent, weighed down by Amazon’s post-earnings plunge. The S&P 500 retreated by 3.6 percent. The Dow Jones Industrial Average shed about 940 points, or 2.8 percent. The Nasdaq finished at a new low for 2022 and the S&P 500 did as well, with the main stock benchmark taking out its previous low in March. Stocks closed out a dismal month as investors contended with a slew of headwinds, from the Federal Reserve’s monetary tightening, rising rates, persistent inflation, Covid case spikes in China and the ongoing war in Ukraine. “The markets are trying to wrap around a lot of different cross-currents,” BMO Wealth Management’s Yung-Yu Ma said. “With the Fed raising rates and all the uncertainties that the global economy is facing, it’s hard to get excited about paying the multiples that currently prevail in a lot of places in the market.” The Nasdaq fell 13.3 percemt in April, its worst monthly performance since October 2008 in the throngs of the financial crisis. The S&P 500 lost 8.8 percemt, its worst month since March 2020 at the onset of the Covid pandemic. The Dow was down 3.9 percent on the month. Technology stocks have been the epicenter of the April sell-off as high interest rates hurt valuations, and supply chain issues stemming from Covid and the war in Ukraine disrupt business. Amazon on Friday sunk about 14 percent — its biggest drop since 2006 — after the e-commerce giant reported a surprise loss and issued weak revenue guidance for the second quarter. “The current market performance is threatening to make a transition from a longish and painful ‘correction’ to something more troubling,” Marketfield Asset Management Chairman Michael Shaoul wrote. Breaking news emails Be the first to know about breaking news and other NBC News reports. “March 2020 for instance saw very sharp declines, but equally fast recoveries. The current episode looks much more likely to impose long lasting losses in investors that piled in during the 2021 rally, and is best thought of a ‘creeping bear market,’ that is steadily widening its net over prior market leadership,” Shaoul added. The Nasdaq Composite sits in bear market territory, 23.9 percent below its intraday high. The S&P 500 is off its record by 14.3 percent and the Dow is 10.8 percent lower. Friday wraps up one of the busiest weeks for the first-quarter earnings season and a particularly intense one for tech companies, which have driven investor sentiment throughout the week. Apple shares fell 3.7 percent after management said supply chain constraints could hinder fiscal third-quarter revenue. Intel fell 6.9 percent after the company issued weak guidance for its fiscal second quarter. About 80 percent of S&P 500 companies have beat quarterly earnings expectations, with roughly half of the index’s members having reported results so far, according to FactSet. “Despite what we view as a solid overall earnings period so far, the positive results look to be getting overshadowed by some of the broader concerns related to inflation and the Fed,” BMO’s Brian Belski said in a note to clients. A hot inflation reading Friday underscored the difficult environment. The core personal consumption expenditures price index — the Fed’s preferred inflation gauge — rose 5.2 percent from a year ago. Next week, investors are awaiting the Fed’s policy meeting, the April jobs report and a flurry of corporate earnings from the likes of Pfizer, Starbucks, Uber and more. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 10,
            "link": "https://www.nbcnews.com/business/autos/ford-recalls-explorer-suvs-can-roll-away-park-rcna26635",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Ford recalls Explorer SUVs that can roll away while in park",
            "content": "DETROIT — Ford Motor Co. is recalling more than a quarter-million Explorer SUVs in the U.S. because they can roll away unexpectedly while shifted into park. The recall covers certain 2020 through 2022 Explorers with 2.3-liter engines, as well as 3-liter and 3.3-liter hybrids and the 3-liter ST. Also included are 2020 and 2021 Explorer Police hybrids and those with 3.3-liter gas engines. Documents posted Friday by U.S. safety regulators say that a rear axle mounting bolt can fracture and cause the drive shaft to disconnect. If that happens, the SUVs can roll away even if they are placed in park gear, without the parking brake on. The documents say Ford has 235 warranty claims due to the problem. The company says it knows of no crashes or injuries. Depending on the model, dealers will replace a bushing and the axle cover, or they will update electronic parking brake software. Owners will be notified by mail starting June 6. Breaking news emails Be the first to know about breaking news and other NBC News reports. ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 11,
            "link": "https://www.nbcnews.com/politics/politics-news/americans-dont-support-politicians-punishing-firms-views-reutersipsos-rcna26636",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Most Americans don't support politicians punishing firms for their views, Reuters/Ipsos poll finds",
            "content": "WASHINGTON — A bipartisan majority of U.S. voters oppose politicians punishing companies over their stances on social issues, a cold reception for campaigns like Florida Gov. Ron DeSantis’ against Walt Disney Co., a Reuters/Ipsos poll found. The two-day poll completed on Thursday showed that 62 percent of Americans — including 68 percent of Democrats and 55 percent of Republicans — said they were less likely to back a candidate who supports going after companies for their views. DeSantis signed a bill last week that strips Disney of self-governing authority at its Orlando-area parks in retaliation for its opposition to a new Florida law that limits the teaching of LGBTQ issues in schools. For DeSantis, a rising star in the Republican Party, it was an attempt to bolster his conservative credentials as a culture warrior ahead of a possible run for the 2024 Republican presidential nomination. But even when prompted along the lines of DeSantis’ own argument for his action — that laws should remove benefits of government tax breaks from corporations that push a “woke” agenda — 36 percent of Republicans nationally said they would be less likely to support a candidate with such a view. Get the Morning Rundown Get a head start on the morning's top stories. The Reuters/Ipsos poll still showed that DeSantis, 43, is a potential force in national Republican politics. Presented with a list of prominent politicians, a full 25 percent of Republican respondents said DeSantis best represents the values of their party, second only to former President Donald Trump who was favored by 40 percent of Republicans. Texas Gov. Greg Abbott garnered 9 percent. But the poll also showed a nation deeply divided on how schools teach about sexual orientation and gender identity — the subject of the controversial Florida law. Half of U.S. voters support laws banning classroom discussion on sexual orientation or gender identity for children age 5-11, including 69 percent of Republicans and 36 percent of Democrats. The Reuters/Ipsos poll was conducted online, in English and throughout the United States. It gathered responses from 1,003 adults and had a credibility interval, a measure of precision, of about 4 percentage points. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.nbcnews.com/politics/2022-election/rep-cuellar-attacked-anti-abortion-stance-opponent-cisneros-texas-demo-rcna27251?icid=recommended",
                "https://www.nbcnews.com/politics/supreme-court/tell-us-how-has-getting-abortion-or-lack-access-changed-n1295114?icid=recommended"
            ]
        },
        {
            "index": 12,
            "link": "https://www.nbcnews.com/business/business-news/elon-musk-told-banks-will-rein-twitter-pay-make-money-tweets-rcna26620",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Elon Musk told banks he will rein in Twitter pay, make money from tweets",
            "content": "Elon Musk told banks that agreed to help fund his $44 billion acquisition of Twitter that he could crack down on executive and board pay at the social media company in a push to slash costs, and would develop new ways to monetize tweets, three people familiar with the matter said. Musk made the pitch to the lenders as he tried to secure debt for the buyout days after submitting his offer to Twitter on April 14, the sources said. His submission of bank commitments on April 21 were key to Twitter’s board accepting his “best and final” offer. Musk had to convince the banks that Twitter produced enough cash flow to service the debt he sought. In the end, he clinched $13 billion in loans secured against Twitter and a $12.5 billion margin loan tied to his Tesla stock. He agreed to pay for the remainder of the consideration with his own cash. Musk’s pitch to the banks constituted his vision rather than firm commitments, the sources said, and the exact cost cuts he will pursue once he owns Twitter remain unclear. The plan he outlined to banks was thin on detail, the sources added. Musk has tweeted about eliminating the salaries of Twitter’s board directors, which he said could result in about $3 million in cost savings. Twitter’s stock-based compensation for the 12 months ending Dec. 31, 2021 was $630 million, a 33 percent increase from 2020, corporate filings show. In his pitch to the banks, Musk also pointed to Twitter’s gross margin, which is much lower than peers such as Meta Platform Inc.’s Facebook and Pinterest, arguing this leaves plenty of space to run the company in a more cost-efficient way. The sources requested anonymity because the matter is confidential. A Musk representative declined to comment. Bloomberg News reported earlier on Thursday that Musk specifically mentioned job cuts as part of his pitch to the banks. One of the sources said that Musk will not make decisions on job cuts until he assumes ownership of the company later this year. He went ahead with the acquisition without having access to confidential details on the company’s financial performance and headcount. Musk told the banks he also plans to develop features to grow business revenue, including new ways to make money out of tweets that contain important information or go viral, the sources said. Breaking news emails Be the first to know about breaking news and other NBC News reports. Ideas he brought up included charging a fee when a third-party website wants to quote or embed a tweet from verified individuals or organizations. In a tweet earlier this month he subsequently deleted, Musk suggested a raft of changes to the social media giant’s Twitter Blue premium subscription service, including slashing its price, banning advertising and giving an option to pay in the cryptocurrency dogecoin. Twitter’s premium Blue service now costs $2.99 a month. In another tweet he deleted, Musk said he wants to reduced Twitter’s dependence on advertising for much of its revenue. Musk, whose net worth is pegged by Forbes at $246 billion, has indicated he will support the banks in marketing the syndicated debt to investors, and that he may unveil more details of his business plan for Twitter then, the sources said. Musk has also lined a up a new chief executive for Twitter, one of the sources added, declining to name the identity of that person. The Tesla chief executive also told the banks he will seek moderation policies on the social media platform that are as free as possible within the legal constraints of each jurisdiction Twitter operates, the sources said, a position that Musk has repeated publicly. The $13 billion Twitter loan is equivalent to seven times Twitter’s 2022 projected earnings before interest, taxes, depreciation and amortization. This was too risky for some banks who decided to participate only in the margin loan, the sources said. Another reason some banks opted out is because they feared Musk’s unpredictability could result in an exodus of talent from Twitter, harming its business, according to the sources. A Twitter spokesperson did not respond to a request for comment. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 13,
            "link": "https://www.nbcnews.com/business/business-news/elon-musk-sold-4-billion-tesla-shares-moved-buy-twitter-rcna26583",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Elon Musk sold around $4 billion worth of Tesla shares as he moved to buy Twitter",
            "content": "Elon Musk sold roughly $4 billion worth of Tesla shares in the days following his bid to take Twitter private, according to filings with the Securities and Exchange Commission. In a flurry of trades executed Tuesday and Wednesday, the Tesla and SpaceX CEO offloaded about 4.4 million shares of his electric vehicle company. The bulk of the CEO’s sales were made on Tuesday, the filings showed. Tesla shares fell 12% that day, but edged higher on Wednesday by less than one percentage point. As the filings became public, Musk wrote on Twitter, “No further TSLA sales planned after today.” He made the remark in response to an account that heavily promotes Tesla stock, products and Musk on the social network. Get the Morning Rundown Get a head start on the morning's top stories. CNBC reached out to Tesla and Musk to ask exactly how he plans to use the proceeds, and whether he sold more Tesla shares after April 27, the latest date on the filings out Thursday. They did not immediately respond to a request for comment. Musk is bidding to buy Twitter and take the social media company private for $54.20 per share, around $44 billion total. In order to do so, Musk secured $25.5 billion of fully committed debt, including $12.5 billion in loans against his Tesla stock. Twitter accepted his offer earlier this week, but the deal still requires shareholder and regulatory approval. Musk would have to pay Twitter a termination fee of $1 billion if he fails to secure enough funding to complete his deal to buy the social media business, according to a regulatory filing out Tuesday. On the other hand, Twitter would owe Musk a $1 billion break-up fee if it accepts a competing offer, or if shareholders reject the deal, according to the same filing. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 14,
            "link": "https://www.nbcnews.com/business/consumer/how-to-remove-personal-info-google-search-results-rcna26475",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Google now takes requests to remove personal info from search results",
            "content": "Have you found your personal info on a webpage that you don't want shared? Google is now taking requests to remove those webpages from its search results. In an update to its search terms first reported by Reuters, Google said it has created a form that users can submit to suppress pages that show information like phone numbers, home addresses, login credentials, personal images or images of identifying documents. \"Google may remove personally identifiable information (PII) that has potential to create significant risks of identity theft, financial fraud, harmful direct contact, or other specific harms,\" the company said. \"This includes doxxing, which is when your contact info is shared in a malicious way.\" Google said that it won't automatically remove the results and that there must be an explicit or implicit threat of abuse for the request to be considered. A Google representative told Reuters its research has found an increasing amount of personally identifiable information online. The representative said she now expects to accept a higher percentage of takedown requests, although Google wouldn't remove information that appears as part of the public record on governmental or official sites. Breaking news emails Be the first to know about breaking news and other NBC News reports. ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 15,
            "link": "https://www.nbcnews.com/health/health-news/fda-issue-plan-banning-menthol-cigarettes-cigars-rcna26477",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "FDA to issue plan banning menthol in cigarettes, cigars",
            "content": "WASHINGTON — The U.S. government on Thursday will lay out its long-awaited plan to ban menthol cigarettes and flavored cigars, which have taken a disproportionate toll on Black smokers and other minorities. Food and Drug Administration Commissioner Robert Califf previewed the announcement in congressional testimony, saying the proposal would reduce disease and death by helping smokers quit and stopping younger people from starting. Menthol accounts for more than a third of cigarettes sold in the U.S, and the mint flavor is overwhelmingly favored by Black smokers and young people. The FDA has attempted several times to get rid of menthol but faced pushback from Big Tobacco, members of Congress and competing political interests under both Democratic and Republican administrations. Get the Morning Rundown Get a head start on the morning's top stories. The agency has been under legal pressure to issue a decision after anti-smoking and civil rights groups sued the FDA for “unreasonably” delaying action on earlier requests to ban menthol. Menthol’s cooling effect has been shown to mask the throat harshness of smoking, making it easier to start and harder to quit smoking. The FDA will also seek to ban menthol and dozens of over sweet and fruity flavors from small cigars, which are increasingly popular with young people, especially Black teens. The agency’s proposals on both cigarettes and cigars will only be initial drafts. FDA will take comments before issuing final rules, which then could face years of legal challenges from tobacco companies. Menthol is the only cigarette flavor that was not prohibited under the 2009 law that gave the FDA authority over tobacco products, an exemption negotiated by industry lobbyists. The act did, though, instruct the agency to continue to weigh a ban. Follow NBC HEALTH on Twitter & Facebook. ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.nbcnews.com/nbc-out/out-health-and-wellness/almost-half-lgbtq-youths-seriously-considered-suicide-year-survey-says-rcna27171?icid=recommended",
                "https://www.nbcnews.com/nbc-out/out-health-and-wellness/trans-youths-socially-transition-unlikely-detransition-later-rcna27253?icid=recommended"
            ]
        },
        {
            "index": 16,
            "link": "https://www.nbcnews.com/business/economy/us-economy-shrinks-first-quarter-2022-consumers-kept-spending-rcna26426",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "U.S. economy shrinks in first quarter of 2022, but consumers kept spending",
            "content": "WASHINGTON — The U.S. economy shrank last quarter for the first time since the pandemic recession struck two years ago, contracting at a 1.4 percent annual rate, but consumers and businesses kept spending in a sign of underlying resilience. The steady spending suggested that the economy could keep expanding this year even though the Federal Reserve plans to raise rates aggressively to fight the inflation surge. The first quarter’s growth was hampered mainly by a slower restocking of goods in stores and warehouses and by a sharp drop in exports. The Commerce Department’s estimate Thursday of the first quarter’s gross domestic product — the nation’s total output of goods and services — fell far below the 6.9 percent annual growth in the fourth quarter of 2021. And for 2021 as a whole, the economy grew 5.7 percent, the highest calendar-year expansion since 1984. The economy is facing pressures that have heightened worries about its fundamental health and raised concerns about a possible recession. Inflation is squeezing households as gas and food prices spike, borrowing costs mount and the global economy is rattled by Russia’s invasion of Ukraine and China’s Covid lockdowns. Breaking news emails Be the first to know about breaking news and other NBC News reports. ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 17,
            "link": "https://www.nbcnews.com/business/business-news/reedy-creek-disney-special-district-whats-next-desantis-rcna26313",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Disney says state of Florida is on the hook for its $1 billion in debt",
            "content": "The Walt Disney Company's special governing district in Florida has responded to a new law seeking to dissolve it, saying the state would be on the hook for the district's outstanding debt obligations of about $1 billion. The law, which Gov. Ron DeSantis signed in a special legislative session last week, would end any independent special district the Legislature established before Nov. 5, 1968.  The Reedy Creek Improvement District was established in 1967 by Disney and the state as a way for the entertainment giant to raise its own revenues to pay for municipal infrastructure expenses like roads, waste services, fire safety and water at Disney World. Reedy Creek issues bonds and levies taxes on properties within its boundaries, which border the Orlando area, effectively on behalf of Disney. \"In light of the State of Florida’s pledge to the District’s bondholders, Reedy Creek expects to explore its options while continuing its present operations, including levying and collecting its ad valorem taxes and collecting its utility revenues, paying debt service on its ad valorem tax bonds and utility revenue bonds, complying with its bond covenants and operating and maintaining its properties,\" the statement says. The dissolution act was passed in response to Disney’s stance on the so-called Don’t Say Gay law, which restricts teaching children about gender and sexual orientation. Breaking news emails Be the first to know about breaking news and other NBC News reports. Reedy Creek's new statement reflects some experts’ comments that Florida taxpayers could end up paying for the district's outstanding obligations if Disney were to lose control of it. “Disney pays its way when it comes to government services,” Florida lawyer Tom Wilkes, who has worked on matters involving Reedy Creek, said this month. “It pays [two] counties and two county school boards — and gets very little services in return. It doesn’t get any exemptions there.” In response to the law's passage, the ratings agency Fitch placed the Reedy Creek Improvement District's financial obligations on negative watch. A Fitch executive said in a statement that it remained unclear how the debt would be treated if Reedy Creek were dissolved but that it would affect Disney. \"Dissolution of the district would eliminate access to tax-exempt issuance,\" said Michael Rinaldi, Fitch’s head of U.S. local government ratings, adding that \"it could cost Disney and other landowners within the district more to finance various projects.” ",
            "sentiment": "negative",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 18,
            "link": "https://www.nbcnews.com/business/business-news/elon-musk-slams-twitter-after-acquisition-deal-announced-rcna26244",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Musk is not supposed to disparage Twitter while trying to buy it. He's doing it anyway.",
            "content": "Less than 48 hours after Elon Musk and Twitter went public with their $44 billion deal to take the company private, Musk has continued to publicly criticize the platform on social media. As part of the acquisition deal, Musk is expressly forbidden from saying negative things about Twitter and its employees. However, he appears to have already begun attacking the company again.  In one message posted Tuesday afternoon, Musk responded to a tweet about Vijaya Gadde, Twitter’s chief legal officer: Musk was referring to a decision to temporarily limit tweets about an October 2020 New York Post article based on allegedly hacked material regarding the purported business dealings of Hunter Biden, the son of then-candidate and now President Joe Biden. Facebook also limited users’ ability to read and share that article. A Tuesday filing laying out details of Musk’s $44 billion acquisition of the social media platform states that while Musk “shall be permitted to issue tweets about the merger,” his tweets cannot “disparage the company or any of its representatives.” It is not clear what would happen if Musk violated this clause. However, should either side back out of the deal, they would have to pay a $1 billion penalty. But Musk has already tweeted responses to posts that directly target Twitter employees. On Tuesday night, Musk responded to a tweet about Jim Baker, another lawyer employed by Twitter. The tweet originated from the account of Mike Cernovich, a far-right agitator, and described a meeting arranged by Baker, then-general counsel for the FBI, and a top Democratic attorney. Breaking news emails Be the first to know about breaking news and other NBC News reports. Former Twitter CEO Dick Costolo responded directly to a second Musk tweet, accusing him of abuse over the depiction of Gadde. Costolo also directly called out Musk's behavior: Musk also tweeted out a chart showing that Twitter was trailing Truth Social, the social media platform backed by Donald Trump, among the top free apps on the Apple App Store. Other sites, including Apptopia, an analytics company, also showed Truth Social at No. 1. Parag Agrawal, Twitter’s current CEO, did not directly address Musk’s tweets but said he remains proud of Twitter employees “despite the noise.” Twitter shares closed down 2 percent in Wednesday trading. Musk, who has more than 86 million followers, owns one of the most popular Twitter accounts in the world. He has historically responded to other accounts with many followers, and some with very few. It’s a reflection of his approach to the social media platform, laid out in a 2018 internal email from Tesla made public earlier this month which Musk himself retweeted: Musk did not respond to an emailed request for comment. CORRECTION (April 28, 2022, 12:35 p.m. ET): A previous version of this article noted that Truth Social did not appear among the top apps on the Apple App Store. This story has been updated to reflect that it was ranked at No. 1. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 19,
            "link": "https://www.nbcnews.com/tech/tech-news/elon-musks-twitter-takeover-gives-new-type-power-rcna26211",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Elon Musk’s Twitter takeover gives him a new type of power",
            "content": "Few business leaders have ever wielded as much power as Elon Musk.  Musk, who was already recognized by Bloomberg as the world’s richest man, will soon add one of the world’s most influential media platforms to his purview when he buys Twitter, adding to a business empire that already includes the leading private space company (SpaceX) and one of the leading electric car companies (Tesla).  It’s a combination that makes him one of the most significant figures in the history of technology, business and media. “I think this is genuinely new,” Brad DeLong, an economic historian at the University of California, Berkeley, wrote in an email.  “There were press lords in the past,” he said, citing William Randolph Hearst, whose fictionalized legend was immortalized in the film “Citizen Kane.”  “But never before to my recollection has a major entrepreneur in the high-tech of the day wanted this kind of influence — or, rather, Jobs and Gates wanted it, but they wooed news platforms, rather than buying them,” DeLong said, referring to Apple co-founder Steve Jobs and Microsoft co-founder Bill Gates.  History is filled with powerful industrialists, many of whom also wielded control of major media outlets. And in recent years, media properties have become a target for wealthy technocrats. Amazon founder Jeff Bezos owns The Washington Post; Salesforce co-CEO Marc Benioff owns Time magazine; and Laurene Powell Jobs, the widow of Steve Jobs, is the founder of the Emerson Collective, which owns The Atlantic. In an earlier era, the Gates-led Microsoft co-founded MSNBC (NBCUniversal is the parent company of NBC News and MSNBC).  Twitter, however, is an altogether different beast. Its platform counts 217 million daily active users and is considered by some to be the most important and influential platform in the world despite being smaller than some of its competitors. Musk and Twitter have agreed to a deal worth $44 billion, with Musk as the lone owner so far, though he could add outside investors. That’s the equivalent of nearly a fifth of his vast wealth of $252 billion.  In historical terms, Musk has few comparisons. Richard White, a Stanford University historian and author of a 2017 book on the 19th century Gilded Age, “The Republic for Which It Stands,” said Musk is most similar to Hearst, who wielded power in public debates in the early 20th century through his control of a chain of popular newspapers. But Musk’s business interests are more sprawling than Hearst’s were. And Musk has shown little interest in acquiring mansions and open land — a favorite pastime of tycoons from Cornelius Vanderbilt to Facebook co-founder Mark Zuckerberg — and instead leverages his stock to finance endeavors like Neuralink, a startup working on brain implants, or the acquisition of Twitter.  “To me, Elon Musk is really simple. He really likes attention. He really likes to be at the center of the discourse,” White said.  White said that’s a contrast with railroad barons who bought newspapers in the 19th century to serve narrow financial interests, often in secret. Musk’s move into social media doesn’t seem to serve a business purpose, and he’s not hiding his influence.  If anything, Musk seems to relish his role in the culture as much as his impact on industry. He’s hosted NBC’s “Saturday Night Live,” makes regular cameos on television and in films and inserts himself into global hot spots by offering help in places such as Ukraine and Thailand. He has dated pop star Grimes and has drawn analogies to a comic book superhero.  That attention combined with his businesses have resulted in an aggressive online army of fans and made him an idol among many in the tech community. Last year the Harvard historian Jill Lepore devoted a podcast series to Musk, saying he had established a new kind of capitalism rooted in science fiction. She called it “Muskism.”  Get the Morning Rundown Get a head start on the morning's top stories. Comparisons have become common between the original American Gilded Age, which began around 1870 and produced the Vanderbilt and Rockefeller fortunes, and the concentration of wealth now, as Big Tech fuels the fortunes of Musk, Bezos, Gates and others.  But there are some similarities worth noting, such as the extent to which Musk has built his fortune with the help of government support, said Boyd Cothran, a historian at York University in Toronto and editor of the Journal of the Gilded Age and Progressive Era.  “The transcontinental railroad would not have been possible without massive subsidization by the federal government — same with electric cars and with SpaceX,” Cothran said.  And like Hearst a century ago, Musk has a particular talent for capturing people’s attention and mimicking the ideas of people who follow him, Cothran said.  “He’s a kind of populist, in that he seeks to whip up the opinions of the masses as opposed to courting the political parties,” he said.  Musk’s power has also made him the target of scrutiny from government regulators and business watchdogs. Like wealthy industrialists before him, Musk has used his corporate power to oppose the power of labor unions. Black workers have alleged unchecked racism at Tesla’s California plant, and Musk has tested the willingness of government regulators to enforce federal law. Musk has said he treats his employees well and has accused securities regulators of acting unfairly, while Tesla has said alleging racial discrimination “strains credibility.”  That has all spurred political opposition.  “Whether it’s buying up companies or raising prices while funneling more profits toward themselves, wealthy CEOs have too much power in this country,” Sen. Sherrod Brown, D-Ohio, said in a statement through his office when asked about Musk’s purchase of Twitter.  “Last year CEOs made 254 times more than the average worker. We need an economy that rewards work, not wealth,” Brown said.  Some doubt that Musk’s ownership of Twitter will make him much of a media player, and it’s not clear exactly what role Musk will have at the company. He has publicly stated that he plans to embrace free-speech standards similar to those of the U.S. government and also to push to make sure accounts are run by real people while eliminating bots (automated accounts). David Huyssen, an economic historian at the University of York in the U.K., said that many more Americans get their news from the conservative Sinclair Broadcast Group than from Twitter.  “Which ‘concentration of media power’ is more dangerous to democracy? Why are we talking about Musk rather than Sinclair?” Huyssen wrote in an email.  There’s also the possibility that Musk’s interest in owning Twitter could fade as suddenly as it appeared.  “Writing a large check does not make you a media mogul, and there are reasons to doubt the depth of Musk’s desire to become one, not least his wide range of other activities,” Huyssen wrote.  ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.nbcnews.com/news/latino/partnership-aims-boost-digital-training-literacy-latino-communities-rcna27124?icid=recommended",
                "https://www.nbcnews.com/news/nbcblk/misinformation-may-only-worsen-black-voters-lead-election-experts-warn-rcna26924?icid=recommended"
            ]
        },
        {
            "index": 20,
            "link": "https://www.nbcnews.com/business/business-news/adjustable-rate-mortgage-demand-doubles-interest-rates-hit-highest-200-rcna26226",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Adjustable-rate mortgage demand doubles as interest rates hit the highest since 2009",
            "content": "Mortgage rates moved even higher last week, crashing refinance demand and prompting potential homebuyers to apply for riskier loan products that offer lower rates. Total mortgage application volume fell 8.3 percent last week compared with the previous week, according to the Mortgage Bankers Association’s seasonally adjusted index. Demand is now half of what it was a year ago. Rising rates are to blame. The average contract interest rate for 30-year fixed-rate mortgages with conforming loan balances ($647,200 or less) increased to 5.37 percent from 5.20 percent, with points rising to 0.67 from 0.66 (including the origination fee) for loans with a 20 percent down payment. That is the highest rate since 2009. The rate was 3.17 percent the same week one year ago. Higher rates are clearly hitting buyers, despite still strong demand for housing. Mortgage applications to purchase a home fell 8 percent for the week and were 17 percent lower than the same week one year ago. This is in the heart of the spring housing season. “The recent decrease in purchase applications is an indication of potential weakness in home sales in the coming months,” said Joel Kan, an MBA economist. Breaking news emails Be the first to know about breaking news and other NBC News reports. Buyers are, however, turning more now to adjustable-rate mortgages, which offer lower interest rates. The average rate on a 5-year ARM was 4.28 percent last week. “The ARM share of applications last week was over 9 percent by loan count and 17 percent based on dollar volume. At 9 percent, the ARM share was double what it was three months ago, which also coincides with the 1.5 percentage point increase in the 30-year fixed rate,” noted Kan. ARMs can be fixed for terms like five, seven or 10 years, but they do adjust once the term is up to the current market rate, so they are considered slightly riskier than a 30-year fixed. Applications to refinance a home loan fell 9 percent for the week and were 71 percent lower than the same week one year ago. The refinance share of total applications dropped to just 35 percent. It was about 61 percent of total application volume a year ago. Mortgage rates set more than a dozen record lows in 2020 and hovered around those lows throughout 2021. As a result, most borrowers have already refinanced to rates well below what is available today. Mortgage rates did dip slightly to start this week, as bond yields fell, but they are expected to continue to move higher throughout the year. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 21,
            "link": "https://www.nbcnews.com/nbc-out/out-news/trans-twitter-users-say-platform-elon-musk-terrifying-rcna26085",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Some trans Twitter users say platform under Elon Musk would be 'terrifying'",
            "content": "Some LGBTQ people fear that the harassment they face on Twitter could get worse should Elon Musk successfully purchase the company and take it private. Twitter’s board of directors unanimously agreed to sell the platform to Musk for $44 billion on Monday, but the deal requires shareholder and regulatory approval before it’s final. Some transgender people say Twitter has helped them connect with other LGBTQ people and build community, but they are afraid of what could happen should Musk — a self-described “free speech absolutist” — take the company private, especially at a time when LGBTQ people and other marginalized groups have faced rampant online harassment.  Earlier this month, Musk spoke more about potential changes he would make to Twitter should his bid go through. He said he would allow more content to go unmoderated in favor of free speech.  He’s also made comments specific to transgender people that — in combination with his views on less content moderation — lead some trans users to believe hate and harassment on the platform would increase. In a 2020 tweet, he mocked people who display their pronouns in their Twitter bio. After facing criticism, he later tweeted, “I absolutely support trans, but all these pronouns are an esthetic nightmare.”  Alejandra Caraballo, a clinical instructor at Harvard Law School’s Cyberlaw Clinic and a transgender rights advocate, said she is afraid that Musk might remove Twitter’s content moderation policy that prohibits misgendering or boost accounts like Libs of TikTok, which has shared videos of LGBTQ teachers that reportedly led to some of them being reprimanded or losing their job. “There’s a plethora of ways that he can just make life hell for trans people on sites like this,” she said. “And there will be no way to really moderate or keep it in check.” Caraballo said if Musk takes the company private, he won’t have to answer to anyone but himself. “I don’t know if I want to sound too apocalyptic or hyperbolic, but I really think this is a danger to democracy,” she said, noting that Twitter is one of the most influential social media platforms in the world.  She added that to have someone “as thin-skinned” and “irrational” as Musk “controlling this platform with no accountability is frankly terrifying,” citing how Musk canceled a blogger’s Tesla order after he said the blogger was “super rude” and called a cave diver who helped rescue 12 boys and their soccer coach from a cave in Thailand a “pedo guy” on Twitter. He later apologized to the cave diver. Musk did not immediately return a request for comment. LGBTQ people, and trans people in particular, already face a disproportionate amount of harassment online. A 2019 report from anti-bullying organization Ditch the Label and its analytics partner, Brandwatch, found that 1.5 million, or 15 percent, of 10 million online posts on social media platforms between 2016 and 2019 were transphobic.  A 2021 report from the Anti-Defamation League found that 64 percent of LGBTQ respondents reported experiencing online hate and harassment, compared to 46 percent of Muslims, 36 percent of Jews and about a third of Black, Latino and Asian American respondents.  If Musk were to take the company private and remove most of its content moderation policies, Brynn Tannehill — a trans woman and military veteran — said she thinks it would “suffer the same fate” as social platforms like Gab and Parler, which are popular among conservatives.  “You’ll see an increasing amount of over-the-top hostility towards minority members who are disfavored — a lot more ‘groomer,’ a lot more ‘pedophile,’ a lot more harassment,” she said, referring to words that have recently seen an uptick in use among conservatives against LGBTQ people. She added that she thinks there would also be an increase in doxxing, which means posting someone’s address and other personal information online without their permission.  Get the Morning Rundown Get a head start on the morning's top stories. “You will see no consequences for those sorts of things, and thus invite more of it,” Tannehill said. “You’ll see massive increases in disinformation, which is readily believed by people who have extreme, right-wing confirmation bias.” Aliyah Ali, a Muslim trans woman and advocate, has found community on Twitter, but she said she is afraid that it could become the next 4chan, a forum website with little moderation. Ali went viral in 2020 for posting a video of herself getting her first estrogen injection, and she said Twitter quickly removes accounts that she reports for sending her death threats. If Musk changes content moderation policies, it’s unclear how that would affect that policy on death threats or the site’s policy against doxxing. “If Twitter becomes a complete free speech platform, that could put a lot of people in jeopardy,” she said. Though removing Twitter’s protections from harassment and threats of violence could negatively impact LGBTQ people, changing some of the other policies could be beneficial, according to Jillian York, director for international freedom of expression at the Electronic Frontier Foundation.  She noted that during an interview earlier this month, Musk said Twitter should open-source its algorithm that determines which tweets to promote or hide from users’ feeds. Open-sourcing the algorithm would allow people to see the code and suggest improvements to it. Giving people more control over their experience on the platform “would make it a much more positive experience for people regardless of any changes to speech policies,” she said.  On the other hand, she added, Musk said his definition of free speech means “that which matches the law,” which could be a problem for some LGBTQ users who live in more authoritarian countries, where certain speech is criminalized, or there are few publicly accessible forums for free expression. For example, York said officials in Ghana proposed a bill earlier this year that would criminalize being LGBTQ or an ally and ban all speech, both online and offline, that promotes LGBTQ rights. Social media companies and other online platforms could also be prosecuted under the bill for publishing information that promotes LGBTQ rights.  “Essentially, they’re making homosexuality illegal, and so if he’s saying that Twitter should be responsive to laws like that, I think that’s actually a pretty strong departure from Twitter’s historical position on this, which is to generally not respond to absolutely egregious human rights violating laws like that,” she said. Some LGBTQ people, including Caraballo, have said they will likely leave Twitter if Musk successfully takes the company private.  Caraballo, who has nearly 17,000 Twitter followers, made her account private Monday, saying she had “never received so many hateful DMs and troll posts directed at me just because I criticized Elon Musk.” “I don’t want to contribute to this at all,” she said of Musk potentially changing Twitter’s policies.  Tannehill, who has nearly 37,000 followers, said the platform is important to her as an author but that she could also be driven off of it if Musk were to change the content moderation policies and harassment worsens.  “There’s only so much abuse you can take,” she said. Ali said she plans to stay on the platform as a “strong believer in resistance.”  “Trans people, we shouldn’t have to be kicked out,” she said. “We shouldn’t have to feel like we’re not welcome here. I’m going to stay and make myself welcome there.” Follow NBC Out on Twitter, Facebook & Instagram ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.nbcnews.com/nbc-out/out-health-and-wellness/almost-half-lgbtq-youths-seriously-considered-suicide-year-survey-says-rcna27171?icid=recommended",
                "https://www.nbcnews.com/nbc-out/out-health-and-wellness/trans-youths-socially-transition-unlikely-detransition-later-rcna27253?icid=recommended"
            ]
        },
        {
            "index": 22,
            "link": "https://www.nbcnews.com/business/business-news/twitter-elon-musk-deal-what-happens-to-twitter-now-rcna26069",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Twitter's future: How might the platform change under Elon Musk's ownership?",
            "content": "Elon Musk is months away from completing his purchase of Twitter, and he is most likely even further away possibly changing one of the world's most powerful social media platforms. When it comes, Musk's ownership, reached in a $44 billion deal that will take the internet's public square private, is likely to have far-reaching consequences for communications on the platform and beyond. Few hurdles stand in the way of Musk’s taking the reins besides the mercurial billionaire’s himself changing his mind, Columbia University law professor Zohar Goshen said. For one thing, Musk insisted that Twitter waive what is known as a go-shop clause, which would have guaranteed the company the right to seek another bidder at a higher price — although, in fact, Twitter could still accept a higher bid as long as it paid a $1 billion breakup fee to Musk, who would also be on the hook for that fee if he changes his mind. Musk, meanwhile, waived his right to review Twitter's financial performance — which he signaled when he said in an interview at the time of his bid, “I don’t care about the economics at all.”  The transaction is now contingent on a majority of Twitter investors. While one prominent shareholder, the Saudi Prince Alwaleed bin Talal, has already voiced his disapproval over the company's valuation, Twitter's board unanimously approved the deal and recommended that other shareholders do the same. A shareholder said Monday that Musk's track record at Tesla and transparency about his plans for changes at Twitter made him a suitable owner. As for regulators, Goshen said, U.S. authorities wouldn't have much of a case from an anti-competition standpoint given that Musk owns no other media platforms and therefore the deal doesn’t represent consolidation within Twitter's existing industry. Other analysts have said it would represent an extraordinary shift in longtime practice to present an objection to a private transaction. Goshen said European regulators could force Musk and Twitter to add data-sharing protections but wouldn't be able to scuttle the deal itself. Reports suggest Twitter has been actively working on an edit button for at least a year and that it is in the final stages of rolling one out — most likely as a feature for users of Twitter Blue, its premium service. Musk has hinted he'd welcome an edit feature: Tech blogger Jane Manchun Wong, a respected industry observer based in Hong Kong, said it appears the edit function is being developed narrowly to allow users to correct typos or other grammatical errors. To that end, it appears Twitter will give users only a limited time window within which to edit tweets. The idea is to prevent someone from editing a tweet to change its fundamental content after it has already gone viral for hours or even days. Users would also be able to see and track the edit history of a tweet, Wong said, which would further prevent misuse. \"It will help a lot of people to fix headaches and regrets when they make typos or autocorrect errors,\" Wong said. Get the Morning Rundown Get a head start on the morning's top stories. Given her reporting and observations, Wong said, she expects the feature to be rolled out in as soon as 30 days. Days after the Jan. 6 attack on the U.S. Capitol, Twitter “permanently suspended” Trump for violating its \"Glorification of Violence policy.\" Trump has said he won't go back to Twitter even if his ban is rescinded. But the role Twitter played in Trump's rise can't be denied, and his possible return to the platform, if he's granted a reprieve, would be too valuable to pass up, said Baldwin Wallace University sociology professor Brian Monahan, who co-authored The Art of the Spiel: Analyzing Donald Trump’s Tweets as Gonzo Storytelling. \"It was immeasurably helpful to his early branding and his eventual political success,\" Monahan said, referring to Twitter. \"I'm skeptical\" about Trump's denial of a Twitter return, he said. \"It's such a valuable form of communicating the particular kind of story he wants to tell and the way he wants to tell it.\" Other notable banned Twitter figures include conspiracy theorist Alex Jones and his Infowars platform, former White House strategist Steve Bannon, former major-league baseball player Aubrey Huff, My Pillow CEO Mike Lindell and Rep. Marjorie Taylor Greene, R-Ga. Twitter now has sweeping policies to limit harm from the internet's worst offenders. Anyone deemed to be encouraging abuse, violence, child sexual exploitation and any number of other banned Twitter activities are subject to suspension or banishment. Musk has long called Twitter the digital world's \"town square\" of discourse, hinting that he could want fewer rules governing users and content. Musk's critics, such as the noted computer programmer and game developer Brianna Wu, read his \"town square\" rhetoric as a threat to safety standards that could lead more online hate to be directed toward women and minorities. \"I don't trust Elon Musk to make Twitter better for women at all,\" Wu told \"NBC Nightly News.\" \"I just absolutely don't. If you're asking yourself if this is someone who is going to bat for people that are underrepresented, I just don't think that's going to be the case, unfortunately.\" Anthony Romero, the executive director of the American Civil Liberties Union, called Musk \"an ACLU card-carrying member and one of our most significant supporters\" but worried about his potential takeover. \"In today’s world, a small handful of private tech companies — including Twitter — play a profound and unique role in enabling our right to express ourselves online,\" Romero said in a statement. \"We should be worried about any powerful central actor, whether it’s a government or any wealthy individual — even if it’s an ACLU member — having so much control over the boundaries of our political speech online.” ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 23,
            "link": "https://www.nbcnews.com/business/consumer/ground-beef-recall-e-coli-se-grocers-thomas-farms-weis-by-nature-rcna26154",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "E. coli scare prompts recall of more than 60 tons of ground beef",
            "content": "The Food and Drug Administration said Monday that more than 60 tons of ground beef products that may be contaminated with E. coli are being recalled. Among the packages affected: SE Grocers' Naturally Better Grass Fed Beef and Ground Beef Patties, Thomas Farms' Grass Fed Ground Beef Patties and Ground Beef, Nature's Reserve All Natural Grass Fed Ground Beef, Tajima Kobe Ground Beef, Marketside Butcher Wagyu Beef Patties and Weis By Nature Ground Beef Burgers; There have been no confirmed reports of illness or adverse reactions due to consumption of the products, the FDA said. However, it said it is concerned that some products may still be in consumers’ refrigerators and freezers.  Consumers with food safety questions can call the toll-free USDA Meat and Poultry Hotline at 888-MPHotline (888-674-6854) or live chat via Ask USDA from 10 a.m. to 6 p.m. ET Monday through Friday. Consumers can also browse food safety messages at Ask USDA or send questions via email to MPHotline@usda.gov. Breaking news emails Be the first to know about breaking news and other NBC News reports. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 24,
            "link": "https://www.nbcnews.com/business/business-news/faa-airlines-will-meet-discuss-flight-disruptions-florida-travel-booms-rcna26114",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "FAA, airlines will meet to discuss flight disruptions in Florida as travel booms",
            "content": "The Federal Aviation Administration will meet with major U.S. airline staff next month to discuss ways to improve the flow of air traffic to and from tourism hotspot Florida, where weather delays earlier this month disrupted travel plans of tens of thousands of passengers. The two-day meeting will be held in person in Florida, the FAA told CNBC. Spirit Airlines will attend, according to a person familiar with the matter. Other carriers with big operations in Florida such as American Airlines and JetBlue Airways are also likely to attend. Airlines are flying more to the Sunshine State than they did in 2019, before the pandemic. Florida logged a record of nearly 118 million domestic visitors last year, according to state data. More frequent thunderstorms in the state, coupled with high travel demand and thinner airline staffing levels than needed, contributed to the delay or cancellation of more than 9,000 flights early this month. Breaking news emails Be the first to know about breaking news and other NBC News reports. “The limiting factor on the East Coast has been weather during a time of peak demand,” the FAA said in a statement. Air travel in the state is also facing challenges such as increased military operations and more space launches, all while the pandemic slowed air traffic controller training. Some airlines are paring their schedules, aiming to improve reliability as they build in more slack in their operations. New York-based JetBlue and Fort Lauderdale-based Spirit have recently cut their schedules for the peak summer season. “Nobody could have anticipated that Florida in April would have ... 115 hours of [air traffic control] delays for that month, compared to 22 in 2019,” JetBlue Airways president Joanna Geraghty said on a quarterly call Tuesday. “So, these are challenging times, and I think we’re doing the responsible thing by taking capacity down and rightsizing it to reflect the resources we have and the external environment.” Representatives for the airlines didn’t immediately comment on the scheduled meeting. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 25,
            "link": "https://www.nbcnews.com/business/business-news/tesla-shares-stumble-wake-elon-musks-twitter-purchase-rcna26065",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Tesla shares stumble in the wake of Elon Musk's Twitter purchase",
            "content": "Shares of Tesla fell as much as 10 percent Tuesday, as investors in the electric carmaker began to digest the prospect of CEO Elon Musk using his shares to pay for his acquisition of Twitter. Tesla was trading at about $900 per share around 12:40 p.m. ET Tuesday. That's also down more than 20 percent since April 4, when Musk first revealed he had become Twitter's largest individual shareholder. On Monday, Twitter and Musk announced the tech titan had purchased the social media platform. To finance the cost of his $44 billion acquisition, Musk has pledged Tesla shares as collateral against a $12.5 billion loan he is receiving from a group of banks led by Morgan Stanley. Investors are also speculating that Musk may have to sell Tesla shares outright to help come up with the $21 billion in cash he has promised as part of his Twitter bid. Some analysts also believe Tesla could suffer fallout from a future dispute over Musk's Twitter ownership, thanks to the significance of both companies in China. To date, Twitter has been proactive in removing China-backed accounts attempting to subvert protests in Hong Kong. But Tesla produces half its vehicles in Shanghai, and questions are being raised about whether China could use Tesla as a pressure point on Musk to get him to reconsider Twitter's current posture. Among those asking is Amazon founder and executive chairman Jeff Bezos. In total, Tuesday's decline represents nearly $100 billion in losses for Tesla. Still, the company remains one of the most valuable in the world. Breaking news emails Be the first to know about breaking news and other NBC News reports. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 26,
            "link": "https://www.nbcnews.com/business/business-news/delta-facing-union-drive-says-will-start-paying-flight-attendants-boar-rcna26042",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Delta, facing a union drive, says it will start paying flight attendants during boarding",
            "content": "Delta Air Lines said it will start paying flight attendants during boarding, a first for a major U.S. airline and an initiative that comes during a unionization drive for the Atlanta-based airline’s biggest work group. Usually, flight attendants are paid starting when the aircraft doors close. Delta plans to begin the boarding pay, half of flight attendants’ hourly rates, on June 2, according to a company memo. The carrier is also increasing boarding time for narrow-body flights to 40 minutes from 35, which the company says is “one of several steps we’re taking to add resiliency to our operation.” Breaking news emails Be the first to know about breaking news and other NBC News reports. The pay changes were announced as a union campaign by the Association of Flight Attendants that started in late 2019 picks up steam again as the Covid pandemic crisis wanes for airlines. Delta’s more than 20,000 flight attendants are not unionized, unlike at other major U.S. airlines. “As we get closer to filing for our union vote, management is getting nervous,” the AFA said late Monday in a statement. The organization is the country’s largest flight attendants union, representing cabin crews at United, Spirit, Hawaiian, Alaska and Frontier, among others. “In this case, they also know that changing domestic boarding time from 35 to 40 minutes without adding a benefit would create an uproar — just as the ‘test’ in Atlanta did back in October,” the AFA said, referring to a test of the new procedure last fall. The boarding pay is on top of the 4 percent raises Delta announced in March, employees’ first annual increase since 2019. ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 27,
            "link": "https://www.nbcnews.com/news/us-news/study-finds-burnout-epidemic-working-women-two-years-pandemic-rcna25883",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Study finds ‘burnout epidemic’ for working women two years into pandemic",
            "content": "WASHINGTON — The last year has been a mixed bag for Julia Martin. Martin, a mother in Maryland, is grateful to again have full-time child care for her two kids and to work from home, but she still struggles with the coronavirus pandemic’s impact on her daily life. Her youngest child is too young for the shots, and there's the constant pressure to be “on” at work. “Being able to work from home still is really helpful in that respect, because it does let me spend a little bit more time with my kids and be a little bit more flexible when they have to stay home,” she said. “But I think that pressure is still there.” “That pressure” is something Martin first talked about a year ago at the height of a national reckoning with the pandemic’s impact on working women. A new study at the time from Deloitte found that working women were facing a “perfect storm” from pressures at home and work because of the pandemic. Nearly 8 in 10 women said their workloads had increased since the start of the pandemic, the study said, and job satisfaction had dropped so significantly that many women were considering leaving their jobs — or the workforce entirely. Now, the latest survey of 5,000 women in 10 countries by Deloitte, first reported Tuesday by NBC News, finds a troubling evolution for working women in a “burnout epidemic.” Fifty-three percent of women reported stress levels higher than they were a year ago, with mental health lagging and work-life balance nearly nonexistent. And whereas women were considering leaving their employers last year, the top-cited driver to leave now is burnout.  “Companies need to heed this warning,” said Emma Codd, the global inclusion leader at Deloitte. “For employers that want to retain amazing women, this is a challenge. You’ve got these women in your workforce who can contribute so much, and they’re currently sitting there saying: ‘Guess what? I’m burnt out.’” A national trend of resignations across the country is leaving companies to grapple with the loss of institutional knowledge in their workforces as they try to adapt to a post-Covid normal that allows flexibility for workers now habituated to years of working outside the office.  Martin said she knows she is fortunate. “I can stay where I am,” she said. “But I certainly know other moms were changing jobs because they found that their workplaces are less flexible or quitting because they don’t feel like they can keep up with the demands of going into the office in person.” Breaking news emails Be the first to know about breaking news and other NBC News reports. How women are working is also an essential factor.  While there’s been much conversation around flexible work, Deloitte’s survey finds it’s not necessarily widespread. Only one-third of those surveyed said their employers offer it, and a staggering 94 percent feared that asking for it would affect their career progression.  Hybrid models that allow employees to work from home and the office could fix some problems but create others, Codd said. For example, allowing caregivers, who are predominantly women, the flexibility to work from home could exclude them from important aspects of office life that could impede their careers. “Are they going to feel excluded?” Codd asked, adding, “Sixty percent of the women that work in a hybrid way tell us they’ve already faced exclusions.” Microaggressions and harassment have also become troubling trends over the last year, with 59 percent of respondents saying they have experienced such treatment at work over the last year. Only a small number have felt comfortable reporting the behaviors, with more than 9 in 10 saying they fear doing so would negatively affect their careers. “I think what the survey has shown us is it’s not about the policies,” Codd said. “It’s about … everyday culture. It’s about your experience. It’s about what happens in reality. And what it tells me is that organizations, rather than focusing on fixing the women — because we don’t need fixing — it’s about fix the culture. Fix the organization structures.” That was part of the national conversation in the pandemic's first year, but now some moms, including Martin, wonder whether all that talk was just that. “I feel like we had a lot of conversations, and moms were very honest about how stressed we are and how burned out we are, and nothing has changed from a policy level, from a public health standpoint,” she said. Martin said women are no longer steering the conversation: \"I feel like women are being told either overtly or tacitly, ‘Well, you’ll figure it out.’” ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.nbcnews.com/news/us-news/hikers-body-found-base-california-waterfall-80-foot-fall-officials-say-rcna27331?icid=recommended",
                "https://www.nbcnews.com/news/latino/6-million-us-adults-identify-afro-latino-new-report-finds-rcna27271?icid=recommended"
            ]
        },
        {
            "index": 28,
            "link": "https://www.nbcnews.com/tech/tech-news/elon-musk-reaches-deal-buy-twitter-rcna25806",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Elon Musk reaches deal to buy Twitter for $44 billion",
            "content": "Elon Musk is buying Twitter and taking it private. Twitter's board of directors unanimously agreed to Musk's offer to purchase the social media platform at a price of $44 billion, the company announced Monday. The deal brings arguably the internet's most influential platform under the control of one of the world's richest people. Musk, a prolific Twitter user, has repeatedly decried efforts to moderate speech on the service. “Free speech is the bedrock of a functioning democracy, and Twitter is the digital town square where matters vital to the future of humanity are debated,” Musk said in a statement posted to Twitter. “I also want to make Twitter better than ever by enhancing the product with new features, making the algorithms open source to increase trust, defeating the spam bots, and authenticating all humans. Twitter has tremendous potential — I look forward to working with the company and the community of users to unlock it.” Twitter stockholders will receive $54.20 in cash for each share of Twitter common stock once the transaction closes. It's a 38 percent premium to Twitter’s closing stock price on April 1 — the last trading day before Musk disclosed his approximately 9 percent stake in Twitter. “The Twitter Board conducted a thoughtful and comprehensive process to assess Elon’s proposal with a deliberate focus on value, certainty, and financing,” said Twitter board chair Bret Taylor in a statement. “The proposed transaction will deliver a substantial cash premium, and we believe it is the best path forward for Twitter’s stockholders.” It was first revealed in early April that Musk had acquired a 9 percent stake in Twitter, making him one of the company's biggest shareholders. Since then, Musk and the company had engaged in something of a corporate battle over the future of the company, with Musk briefly agreeing to join the board, later announcing an acquisition offer, and Twitter looking to stop Musk's acquisition with a corporate maneuver known as a \"poison pill,\" which is meant to block takeover efforts. Get the Morning Rundown Get a head start on the morning's top stories. The poison pill was seen as a stop-gap measure to prevent Musk from purchasing the social media platform. The \"pill,\" known as a shareholder rights plan, would have prevented Musk from purchasing more than 15 percent of Twitter shares on the open market by triggering a provision to allow Twitter to sell more shares, diluting the value of Musk's holdings. But on April 20, Musk filed a securities document showing he had obtained financing agreements worth $46.5 billion from a group of banks led by Morgan Stanley to complete a potential transaction. That may have put pressure on Twitter’s board to more seriously consider Musk's bid. Twitter shares had lost some 17 percent of their value between the time current CEO Parag Agrawal was announced as the social media platform's newest chief and April 14, when Musk revealed his outsized ownership stake. Jack Dorsey, who co-founded Twitter and was its CEO until stepping down in November, celebrated the move, saying that the company \"has been owned by Wall Street and the ad model\" and that \"taking it back is correct first step.\" \"In principle, I don’t believe anyone should own or run Twitter,\" Dorsey said. \"It wants to be a public good at a protocol level, not a company.\" He called Musk the \"singular solution\" to that problem and said: \"Elon’s goal of creating a platform that is 'maximally trusted and broadly inclusive' is the right one.\" Lauri Brunner, senior portfolio manager for financial services group Thrivent’s large cap growth fund, which holds about $160 million-worth of Twitter shares, told NBC that given his record at Tesla, Musk would be able to serve as a \"catalyst\" for delivering strong performance at Twitter. Thrivent is also a Tesla shareholder. \"I think that Elon is very transparent about his plans and his strategy,\" Brunner said. In a statement following news of the acquisition, Derrick Johnson, president of the National Association for the Advancement of Colored People, struck a cautious tone. \"Do not allow Twitter to become a petri dish for hate speech, or falsehoods that subvert our democracy,\" Johnson said in part. \"Protecting our democracy is of utmost importance, especially as the midterm elections approach. Mr. Musk: lives are at risk, and so is American democracy.” ",
            "sentiment": "positive",
            "href_link": [
                "https://www.nbcnews.com/news/latino/partnership-aims-boost-digital-training-literacy-latino-communities-rcna27124?icid=recommended",
                "https://www.nbcnews.com/news/nbcblk/misinformation-may-only-worsen-black-voters-lead-election-experts-warn-rcna26924?icid=recommended"
            ]
        },
        {
            "index": 29,
            "link": "https://www.nbcnews.com/business/can-amazon-stop-union-rcna24050",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "it",
            "header": "Can Amazon stop a union?",
            "content": "The National Labor Relations Board confirmed Monday that lawyers representing Amazon have submitted more evidence to support the company’s case against the Amazon Labor Union, which won a landmark election at a warehouse in Staten Island, New York, last month. The tech giant is asking the board to throw out the results of the vote, which was decisively in favor of unionizing — 2,654 of 4,785 ballots counted at the JFK8 warehouse were in support of the union. Amazon alleges that the union, as well as the NLRB itself, improperly interfered with the election by violating a variety of rules. Some experts in U.S. labor law said the company’s objections, which were outlined in an earlier filing, appeared to have little chance of success. But they could still cause headaches and delays for union organizers just as another election is starting. Employees at LJD5, a separate Amazon facility in Staten Island, began voting Monday on whether to join the union. “There is a huge incentive for Amazon to delay and delay and delay, to do anything to slow down the process,” said John Logan, a labor studies professor at San Francisco State University. “They hope the workers will get discouraged.” The objections are just the start of what is likely to be years of battles between the union and Amazon before they agree on a first contract. The union is seeking higher wages, longer breaks and other improvements. Amazon, which has said it prefers a “direct relationship with associates,” has a long history of thwarting unionization efforts. It spent millions of dollars over the last year fighting the campaign in Staten Island and campaigns at other warehouses. “They’d stop production for five hours a day to get every single person into an all-hands-on-deck anti-union meeting with the general manager of the building,” Madeline Wesley, the union’s treasurer, said after a rally Sunday in Staten Island. “So they’re really scared of us.” Amazon did not respond to a request for comment in time for publication. It has said the meetings are intended to educate workers about what a union would mean for their jobs. Legal and management experts say the union may be uniquely well-positioned to face the challenges ahead. The union and its president, Christian Smalls, have attracted significant national attention and support from progressive lawmakers, such as Sen. Bernie Sanders, I-Vt., and Rep. Alexandria Ocasio-Cortez, D-N.Y., who visited Amazon workers in Staten Island over the weekend. “Companies normally are able to engage in all sorts of different tactics to undermine the union during the first contract negotiations,” Logan said. “That’s not going to be the case with Amazon. Amazon is subject to the public gaze in a way that almost no other company is.” Amazon’s lawyers have accused the union of interfering with the election at the Staten Island warehouse by giving workers marijuana, staging confrontations during anti-union meetings Amazon hosted and polling workers in the lead-up to the vote, which is not allowed by the NLRB.  Amazon first described the charges two weeks ago when it asked the NLRB for more time to gather evidence to support its claims. It submitted the additional information Friday; the filing has not yet been made public. Kayla Biado, a spokesperson for the NLRB, said that was because it is likely to be discussed at a hearing later. Smalls said Amazon’s earlier accusations about the union were baseless. “It’s ridiculous really, so I hope the NLRB sees through that and they dismiss it.” The union’s lawyers have filed a number of their own objections with the NLRB, accusing Amazon of threatening to retaliate against employees if they choose to unionize and prohibiting workers from displaying a pro-union banner in a break room.  Kelly Nantel, a spokesperson for Amazon, said in a statement: “It’s our employees’ choice whether or not to join a union. It always has been.” Breaking news emails Be the first to know about breaking news and other NBC News reports. In an unusual move, Amazon also accused NLRB staff members in New York of unfairly influencing the vote. The company’s lawyers said the board did not have enough people staffing the polls, leading to long lines and lower turnout. To avoid a conflict of interest, the NLRB granted Amazon’s request this month to move the case from its regional office in Brooklyn to another branch in Phoenix. “We’ve always said that we want our employees to have their voices heard, and in this case, that didn’t happen — fewer than a third of the employees at the site voted for the union, and overall turnout was unusually low,” Nantel said in a statement. “On April 22, we filed evidence supporting our objections which we believe will demonstrate that the actions of the Region and the ALU improperly suppressed and influenced the vote.” Legal experts say it is unlikely that the NLRB will overturn the election results, because it will be difficult for Amazon to prove that the union or the board’s behavior meaningfully changed the outcome. In some cases, Amazon alleged that widely accepted union tactics shifted how workers voted, such as the fact that the union assured them that they will not need to pay dues until their first contract is passed. Amazon’s real goal, some experts say, may simply be to delay the process for as long as possible, which could dampen enthusiasm among union organizers. “Even if it seems patently ridiculous, it takes time for the members of the NLRB to do a responsible job and investigate all these allegations,” said Anastasia Christman, a senior policy analyst at the National Employment Law Project, a nonprofit group that advocates for greater worker protections. In the longer term, Amazon may be betting that some pro-union employees will move on to other jobs, Christman said. Annual turnover among Amazon’s hourly staffers is as high as 150 percent, according to data reported by The New York Times.  In a statement in response to the turnover estimates, Nantel said: “We’re proud to create both short-term and long-term jobs with great pay and great benefits. Because of this flexibility, some employees stay with us throughout the year and others choose to only work with us for a few months to make some extra income when they need it. A large percentage of people we hire are re-hires, showing that they will choose to work with us when they want to, then come back when it’s convenient for them — and we’re glad they’re on our team.” Amazon could also refuse to bargain with the union, and the case could wind up in a federal appeals court, where, experts say, Amazon may fare better than at the NLRB. A panel of judges, who are often not labor experts, would be responsible for determining whether the Staten Island election was conducted fairly. “I think really what Amazon is trying to do is set the table to bring this to court,” said Michael Hayes, who was the director of the Office of Labor-Management Standards at the Labor Department during the Obama administration. “They’re hoping to throw enough stuff at the judge that they, or a majority of judges on a panel, say: ‘Well, when there’s smoke, there’s fire. Maybe we should make them do this election again.’” Amazon declined to say whether it is planning for an appeal. If the election results hold in Staten Island, they could help build momentum for similar efforts at Amazon warehouses across the country. The union organizers say that workers at dozens of Amazon facilities have contacted them asking for help starting their own union drives and that preliminary efforts are already underway in New Jersey, North Carolina, New Mexico and elsewhere. Amazon organizers are also inspiring unionization campaigns at other companies, including Apple, where workers at a retail store in Atlanta announced last week that they had filed to hold a union election. Groups of employees at hundreds of Starbucks stores plan to hold votes, as well, and at least two dozen have already chosen to unionize in recent months. Even if Amazon continues to fight the outcome of the Staten Island election, union organizers can still work to create energy for their movement. They have proven adept at raising awareness about working conditions and other grievances on social media and in the press, said Iwan Barankay, a management and public policy professor at the Wharton School of the University of Pennsylvania. “This is why I have some sense of optimism that Christian Smalls and his efforts will perhaps lead to lasting changes,” he said. “But, you know, only time will tell.” ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.nbcnews.com/business/consumer/roe-v-wade-abortion-tech-companies-respond-to-supreme-court-rcna27167?icid=recommended",
                "https://www.nbcnews.com/business/consumer/are-high-fee-travel-credit-cards-cost-perks-chase-amex-rcna27098?icid=recommended"
            ]
        },
        {
            "index": 30,
            "link": "https://www.nbcnews.com/business/consumer/uber-eats-doordash-decline-in-person-dining-rcna25249",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Food-delivery apps lose steam as people return to in-person dining",
            "content": "America's obsession with pandemic-era food delivery appears to be over — and the companies' stocks are taking a hit. After hitting a high of $246 in November, DoorDash shares have plunged 62 percent to $89 a share. Over the same period, Uber shares have fallen 29 percent, from $45 to about $31. Much of the decline can be explained by the leveling off of Covid-19 cases. While the apps saw explosive growth during the pandemic's early stages as consumers stayed at home, analysts say such growth was ultimately not sustainable. But the downturn for these companies has proved quite sharp, as some Americans have become increasingly budget-conscious amid rising inflation and higher fuel costs. \"It was inevitable that they were going to start to retract as people returned to dine in,\" said Rich Shank, vice president of research and insights at Technomic, a consulting company that works with the food service industry. There has also been a return to restaurants. Data from Technomic show the portion of meals consumed at in-person dining establishments hit a post-pandemic high in the first quarter of 2022, while the share of food-app deliveries fell to its lowest level since the fourth quarter of 2020. The decline in app usage can also be attributed to fees, tips and higher food prices that are starting to turn off some customers, Shank said. \"The share shift toward off-premise ordering seems to have plateaued,\" Shank said, referring to orders placed on food-delivery apps. \"The odds of it slipping a bit further are pretty good given the inflationary pressures consumers face and the higher fees they incur via third-party apps.\"  Breaking news emails Be the first to know about breaking news and other NBC News reports. The biggest casualty among the apps has been GrubHub. On Wednesday, its Netherlands-based parent company Just Eat said it was exploring a sale of the longtime delivery app. Bloomberg reported that orders on Just Eat platforms saw a sharp decline in the U.S. in the first quarter as jurisdictions like New York imposed fee caps and an ongoing slowdown in orders from workers returning to the office. That's another factor weighing on the apps: Many workers are continuing to work from home — and are likely finding alternative ways to get lunch compared with pre-pandemic delivery orders. \"It's starting to look a little more like pre-pandemic, but it's nowhere near where it was before,\" Shank said. \"Weekday lunches are cropping up again when people are in the office. ... But lots of workers are still not in the office five days a week.\" Delivery app companies have long struggled with profitability, said Raj Joshi, vice president and senior credit analyst at Moody's. As a result, many are now looking to balance cutting costs while expanding into other lines of business, like grocery and package delivery. But it is not yet clear whether these strategies will work, he said. \"The industry is clearly in the evolution stage,\" Joshi said. The upshot of these trends: Larger restaurants could emerge even stronger than mom-and-pop restaurants that won't be able to afford the fees delivery apps will continue to charge — and could fall off the platforms entirely. That's on top of managing rising labor and fuel costs. \"The big chains are in a better position to manage that stuff; they have more resources and scale,\" said Joe Guszkowski, a senior editor with Restaurant Business magazine. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 31,
            "link": "https://www.nbcnews.com/politics/politics-news/desantis-signs-bill-revoking-disneys-special-self-governing-status-flo-rcna25652",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "DeSantis signs bill revoking Disney’s special self-governing status in Florida",
            "content": "Florida Gov. Ron DeSantis on Friday signed into law legislation that would eliminate the Walt Disney Co.’s special self-governing status in the area around its Orlando theme parks, in a move widely seen as retaliation against the company for criticizing a new education law signed by the Republican governor. The bill revokes Disney’s special tax privileges in the state which have been in place since the late 1960s. “They have the ability to build a nuclear power plant without state consent if they want,” DeSantis said Friday. “No individual or no company in Florida is treated this way, and it’s not right to have this similar treatment but you know they had exercised a lot of power over the years.” NBC News has reached out to Disney for comment. DeSantis began targeting Disney, one of the state’s largest employers, after company executives criticized him for signing a bill that prevents classroom instruction on gender identity and sexual orientation in kindergarten through the third grade. Republicans in the Florida Legislature responded swiftly by passing a bill that would remove Disney’s special tax status on June 1, 2023. The Florida House passed the bill on Thursday after DeSantis called on the Legislature to back the measure during its special session this week. Get the Morning Rundown Get a head start on the morning's top stories. House lawmakers passed the bill in a 68-38 vote after the Senate’s 23-16 vote on Wednesday. Advocacy groups lashed out at DeSantis, who's eyeing a White House bid in 2024, after he signed the bill targeting Disney. “Governor DeSantis is wielding the power of the state to punish businesses simply for not falling in line with his brutal and discriminatory attacks,” Joni Madison, interim president of the Human Rights Campaign, said in a statement. “It’s simply another example of Gov. DeSantis’s attempts to tell people what to say, how to teach, what they can learn, what they can believe, and who they can be, and shows that Gov. DeSantis is prioritizing attacking LGBTQ+ people over the well-being of his state.” After DeSantis signed Florida’s Parental Rights in Education bill, referred to by critics as the “Don’t Say Gay” bill, Disney CEO Bob Chapek announced that his company would pause all political donations in the state. Disney itself has faced criticism from employees and advocates over its initial response to the bill. “It is clear that this is not just an issue about a bill in Florida, but instead yet another challenge to basic human rights. You needed me to be a stronger ally in the fight for equal rights and I let you down. I am sorry,” Chapek said in a letter to employees last month. DeSantis on Friday also approved measures like the “Stop W.O.K.E. Act,” which restricts how race issues are discussed in the classroom, and a new congressional reapportionment map. The state’s Republican-controlled Legislature approved the map on Thursday, after DeSantis vetoed state lawmakers' preferred maps earlier this year. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.nbcnews.com/politics/2022-election/rep-cuellar-attacked-anti-abortion-stance-opponent-cisneros-texas-demo-rcna27251?icid=recommended",
                "https://www.nbcnews.com/politics/supreme-court/tell-us-how-has-getting-abortion-or-lack-access-changed-n1295114?icid=recommended"
            ]
        },
        {
            "index": 32,
            "link": "https://www.nbcnews.com/business/markets/dow-plunges-970-points-worst-day-2020-falls-fourth-straight-week-rcna25657",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Dow plunges more than 970 points on its worst day since 2020",
            "content": "Stocks plunged on Friday, pulling the Dow Jones Industrial Average and S&P 500 down for consecutive weekly declines, as traders weighed a raft of corporate earnings and rising interest rates. The Dow fell 968 points, or 2.7%, to 33,992.57 for its worst day since 2020. The S&P 500 was 2% lower at 4,288.23, for its lowest day since March. The Nasdaq Composite declined by 2.3% to 12,869.03. Friday’s loss was the biggest for the Dow since Oct. 28, 2020. Those losses put the Dow down 1.5% for the week, on track for its fourth straight weekly decline and its ninth losing week of the last 11. The S&P 500 was headed for a three-week slide, and was down 2.5% week to date. The Nasdaq was the laggard this week, losing 3.6%. “Investors appear to be moving away from the TINA ‘there is no alternative’ narrative as of late when it comes to equities,” said Brian Price, head of investment management for Commonwealth Financial Network. ″This is the second straight week of significant outflows from equity mutual funds and days like today are unlikely to change the sentiment moving forward.” Companies reporting disappointing quarterly results led the market decline Friday. HCA Healthcare dropped 20% and was the worst-performing stock in the S&P 500. The decline came as the company posted weak full-year earnings and revenue guidance. That led other names in the sector lower. Intuitive Surgical and Universal Health Services lost 13% and 10%, respectively. DaVita fell almost 7% and DexCom fell 5.5%. Verizon shares fell 6% after the company reported a loss of 36,000 monthly phone subscribers in the first quarter. Shares of Gap plunged 19% after the company announced the CEO of its Old Navy division, Nancy Green, is leaving the business this week. Gap also slashed its outlook for net sales growth in fiscal 2022. Breaking news emails Be the first to know about breaking news and other NBC News reports. Snap shares fell 1.7% as the social media platform reported first-quarter revenue short of expectations even after showing strong growth in daily users. “This is all about Powell’s comments, but the cautionary remarks about future sales growth in so many earnings announcements is driving home the essential point: fighting inflation will inflict some pain,” said Jeanette Garretty, chief economist at Robertson Stephens Wealth Management. Friday’s action followed a dramatic reversal Thursday after a speech by Federal Reserve Chairman Jerome Powell dented market sentiment. Powell said during an International Monetary Fund panel that taming inflation is “absolutely essential” and a 50-basis-point hike is on the table for May. “Central bank hawkishness and bond yields back up are again moving markets,” Ross Mayfield, investment strategy analyst at Baird, told CNBC. “Nothing especially new but a fresh reminder of the monumental shift underway on the policy front. Powell did note there may be benefit to front-loading hikes and being aggressive early, this sets them up for the potential to cut later on if the economy stumbles.” Rates on Thursday jumped on Powell’s remarks. On Friday, the benchmark 10-year Treasury yield dipped slightly to around 2.91%. When asked about the potential of a 75 basis point hike, Loretta Mester, president of the Federal Reserve Bank of Cleveland, told CNBC’s “Closing Bell” Friday “we don’t need to go there,” and said she would support a 50 basis point hike in May. “Despite April posting the strongest average price increase since World War II, and second-highest frequency of advance, the prospects of more aggressive rate tightening by the Federal Reserve in response to an inflation rate not seen since the early 1980s continues to weigh on stock prices and investor nerves,” Sam Stovall, chief investment strategist at CFRA Research, told CNBC. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 33,
            "link": "https://www.nbcnews.com/business/business-news/cnn-streaming-service-cnn-plus-is-shutting-down-rcna25406",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "CNN+ is shutting down",
            "content": "CNN's parent company said Thursday it will shut down CNN+, a streaming service launched less than one month ago. Warner Bros. Discovery Inc. announced the streaming service's operations would end April 30. The service — which carried live news, original series and interactive features — launched March 29. \"In a complex streaming market, consumers want simplicity and an all-in service which provides a better experience and more value than stand-alone offerings, and, for the company, a more sustainable business model to drive our future investments in great journalism and storytelling,\" said J.B. Perrette, president of global streaming at Warner Bros. Discovery, in a statement. \"We have very exciting opportunities ahead in the streaming space and CNN, one of the world’s premier reputational assets, will play an important role there,\" the statement said. CNN+ leader Andrew Morse is leaving Warner Bros. Discovery, the company said. CNN is a division of Warner Bros. Discovery Inc. CNN reportedly invested around $100 million and hired hundreds of employees for CNN+. Jeff Zucker, the former CNN president who resigned in February for not disclosing a relationship with a close colleague, was deeply involved in the early development of CNN+. The news network's foray into the streaming space had already been met with some skepticism around whether there was enough consumer appetite for another paid subscription service. Other networks offer streaming news content free of charge. Fox News, with its Fox Nation platform, is the only other news network that sells a paid subscription. Breaking news emails Be the first to know about breaking news and other NBC News reports. The CNN+ product was created when CNN was still under AT&T's WarnerMedia umbrella, The Associated Press reported. When WarnerMedia became Warner Bros. Discovery following a combination with Discovery earlier this month, Discovery CEO David Zaslav helmed the newly merged brands and had his own ideas for CNN, according to the AP. The swift demise of CNN+ suggests company executives have acknowledged the competitive headwinds in the streaming space. Chris Licht, the incoming chairman and CEO of CNN, said the company would focus efforts on its core newsgathering operation. \"This is not a decision about quality; we appreciate all of the work, ambition and creativity that went into building CNN+, an organization with terrific talent and compelling programming,\" Licht said in a statement. \"But our customers and CNN will be best served with a simpler streaming choice.\" The network’s splashy debut of the brand-new service in March included big-name news anchors and hosts, including NPR's Audie Cornish and former Fox News anchor Chris Wallace. Customers who signed up for the CNN+ streaming service will receive prorated refunds, the company said. CORRECTION (April 21, 2022, 1:13 p.m. ET): A previous version of this article misspelled the last name of the president of global streaming at Warner Bros. Discovery. He is J.B. Perrette, not Perette. ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 34,
            "link": "https://www.nbcnews.com/business/business-news/elon-musk-secured-financing-buy-twitter-deal-rcna25372",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Elon Musk says he's secured $46.5 billion in financing to buy Twitter",
            "content": "Tesla CEO Elon Musk said in a filing Thursday he has secured $46.5 billion in financing to buy Twitter — mostly with borrowed money. The filing shows a group of banks led by Morgan Stanley is prepared to lend Musk $25.5 billion, including a separate $12.5 billion loan pledged to the value of Musk's Tesla shares. Musk in turn would provide $21 billion in equity financing. He is currently Twitter’s largest individual shareholder, owning a 9 percent stake in the company. After Musk made an offer this month to purchase Twitter for $43 billion, the social media company adopted a “poison pill” provision designed to prevent him from completing a hostile takeover of the company. To counter the poison pill, the tech mogul also said Thursday he continues to explore a so-called tender offer to acquire all of the social media company's shares from current stockholders. Twitter stock was up about 1 percent Thursday, to $47 a share. Breaking news emails Be the first to know about breaking news and other NBC News reports. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 35,
            "link": "https://www.nbcnews.com/business/business-news/existing-home-sales-slip-march-rising-mortgage-rates-record-prices-rcna25286",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Will rising mortgage rates cool off a hot housing market?",
            "content": "Buying a first home just keeps getting harder. The median price for an existing single family home hit a record $375,300 in March — a 15 percent jump over March 2021 — as mortgage interest rates climbed and inventory remained tight, according to data released Wednesday from the National Association of Realtors. Existing home sales fell by 2.7 percent in March compared to the previous month, bringing the adjusted annualized rate to 5.77 million units, and sales were down 4.5 percent compared to March 2021. The news comes just one day after the Commerce Department reported that single-family housing starts fell by 1.7 percent in March, compared to February.   Industry observers say while scarce inventory is a major factor, the extent of the slowdown — coming at a time of year when the housing market normally picks up steam — is a reflection of the rapid run-up in mortgage rates. According to Mortgage News Daily, the average rate on a 30-year fixed mortgage hit 5.35 percent Tuesday, a leap of more than 2 percentage points from a year ago, when the average was 3.2 percent, and the highest rate in more than a decade.    Higher rates have had a rapid impact on mortgage demand: Weekly data from the Mortgage Bankers Association released Wednesday found that the number of mortgage loan applications fell 5 percent from the previous week. “In a housing market facing affordability challenges and low inventory, higher rates are causing a pullback or delay in home purchase[s],” commented Joel Kan, associate vice president of economic and industry forecasting for the MBA, when the data was released.   Higher rates are yet another piece of bad news for first-time homebuyers already grappling with scarce inventory and soaring prices. But those same factors may help ease the frenzy in another part of the market that has been putting a squeeze on inventories: the market for second homes.  While millions of people relocated permanently as remote work and school became the norm in 2020, many homeowners who could afford to hold on to their first homes bought second homes. In some towns, home prices climbed so high, so fast that local residents were priced out of the housing market, and sometimes the rental market, too.  February marked the first time in nearly two years that second home demand, as measured by mortgage rate locks, actually dipped below demand for first homes, according to online brokerage Redfin. Demand for vacation homes was still above pre-pandemic levels in March, but Redfin Chief Economist Daryl Fairweather said the one-two punch of higher mortgage interest and thousands of dollars in new fees could prompt second-home buyers to change their mind. “When it’s an optional purchase, people get more sensitive and may decide it’s better to rent or stay in a hotel,” she said. The new fees are being imposed on second-home buyers by the Federal Housing Finance Agency. Beginning April 1, the agency raised upfront fees on second-home mortgages to between 1.125 percent and 4.125 percent, depending on how much of the home’s value the owner is financing.  Previously, only second-home buyers with very small down payments were assessed this fee, which topped out at a modest 0.25 percent While not the agency’s only goal, the FHFA indicated that helping to level the playing field and foster primary homeownership, particularly among lower-income and first-time homebuyers, was one factor driving the higher fees. The fees are also meant to weed out buyers who may run a higher risk of defaulting on loans held by Fannie Mae and Freddie Mac, which together account for close to 60 percent of outstanding mortgages in the U.S.  Breaking news emails Be the first to know about breaking news and other NBC News reports. “We know that second homes are riskier. They do not perform as well, with all of the factors being the same, as your primary residence,” said David M. Dworkin, president and CEO of the nonprofit National Housing Conference.  Real estate industry trade groups had decried the higher fees, which the National Association of Home Builders said could cost a typical buyer an additional $4,875, saying they would dampen demand.  That would be welcomed by residents in many small towns that were overrun in the early months of the pandemic by newcomers looking to relocate or buy a second home in a place with access to good Wi-Fi, space to socially distance and somewhere for the kids to run around.  “In those markets, I do think second homeownership is making it harder for households that are trying to live there as a primary residence to compete,” said Kelly Mangold, principal at RCLCO Real Estate Consulting.  Dominique Jenkins knows something about those markets. Jenkins is a real estate agent with Krumpfer Real Estate and sells homes in the Catskill Mountains of New York and Pennsylvania. She said in many of the towns where she does business, high-speed broadband arrived just a little earlier than the pandemic, and it didn’t take long before homes were being bid up to $100,000 over the asking price, catching longtime residents of the region’s small villages and hamlets by surprise.  Jenkins said home-sharing platforms like Airbnb also made it more lucrative for homeowners to offer short-term rentals to out-of-towners, rather than long-term leases for local residents, which just made the housing situation worse.  “The locals are absolutely … at a serious disadvantage. Locals have been completely priced out of their own market. It’s very bad,” she said. In some markets, though, the flood of second-home purchases seems already to be ebbing.  Steve Daria, a real estate broker at Maxim in Bonita Springs, Florida, said he lost one sale of a second home as a result of the higher costs the buyers would have incurred from the FHFA fees. “They were going to get financing for a second home, and it turned them off with how much money they’d have to pay out of pocket to get the property,” he said, adding that he thinks more people are going to think twice about buying a second home — and that was before mortgage rates topped 5 percent for a 30-year fixed-rate loan.  “I think it’s going to price people out of the market,” he said. “The purchasing power is just going to decline.” ",
            "sentiment": "positive",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 36,
            "link": "https://www.nbcnews.com/news/us-news/bacardi-says-hundreds-cases-cognac-disappeared-american-airlines-fligh-rcna25298",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Bacardi says hundreds of cases of cognac disappeared from American Airlines flight",
            "content": "Liquor giant Bacardi said Tuesday that American Airlines hasn't paid the tab for hundreds of cases of cognac that vanished from a flight between Paris and Los Angeles last year, according to a lawsuit filed Tuesday in federal court. A lawyer for Florida-based Bacardi U.S.A. demanded that the airline pay the $65,820 that he said the bottles are worth, according to documents filed in U.S. District Court in Pasadena, California. Twenty-four pallets containing 1,680 cases of the French brandy were loaded onto the Sept. 20 flight, the suit says. But more than six pallets — or 420 cases — didn't make it. It isn't clear whether the liquor was stolen or lost, but American Airlines has paid \"no part\" of the bill — even though it has been \"duly demanded,\" the suit states. It isn't clear what kind of cognac was on the flight or how many bottles were in each case. A lawyer for the company didn't immediately respond to a request for comment. American Airlines also didn't immediately respond to a request for comment. Bacardi, which claims to be the largest privately held spirits company in the world and owns dozens of liquor brands, began selling the brandy from Cognac, France, in the U.S. a decade ago. Breaking news emails Be the first to know about breaking news and other NBC News reports. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.nbcnews.com/news/us-news/hikers-body-found-base-california-waterfall-80-foot-fall-officials-say-rcna27331?icid=recommended",
                "https://www.nbcnews.com/news/latino/6-million-us-adults-identify-afro-latino-new-report-finds-rcna27271?icid=recommended"
            ]
        },
        {
            "index": 37,
            "link": "https://www.nbcnews.com/business/consumer/netflix-crackdown-password-sharing-losing-subscribers-rcna25151",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Netflix warns of crackdown on password sharing: Here's what it means for viewers",
            "content": "After Netflix announced this week that it had lost subscribers for the first time in a decade, it suggested that a global crackdown on password sharing could be imminent. Such measures could include charging users a fee for sharing their accounts outside of their household. The global streaming juggernaut ended the first three months of the year with 200,000 fewer subscribers, well below its prediction of gaining 2.5 million paying customers. The company lost 700,000 subscribers in early March after its decision to suspend service in Russia after the country invaded Ukraine. Netflix, which currently boasts 221.6 million users, saw a record growth in demand in the early days of the pandemic as people around the world were stuck at home and flocked to their screens to binge-watch shows and movies. But the sharing of passwords and stiff competition from other streaming platforms have made it harder for Netflix to pull in new viewers. To increase subscribers and curb revenue loss, the company suggested it would implement a number of new measures, like charging users a fee for sharing passwords and introducing a cheaper, advertising-supported plan. Here's everything viewers can expect from Netflix in the future. There are more than 100 million households that use Netflix but do not pay for it, the company said in a letter to shareholders on Tuesday. Netflix admitted it has allowed users to share their passwords because it got more people hooked on its platform. But heightened competition from Amazon Prime Video, Hulu, Disney+ and others has made it that much harder for the company to increase its membership base. “Our relatively high household penetration — when including the large number of households sharing accounts — combined with competition, is creating revenue growth headwinds,” Netflix wrote in its letter. Last month, Netflix announced it would begin testing ways to make users in Chile, Costa Rica and Peru who share passwords pay a fee for the additional members. This model could expand to other countries, executives said during the company's earnings call on Tuesday, but it was unclear when those changes would be enforced. Netflix co-founder Reed Hastings has long resisted supporting ads, but the company reversed course Tuesday. “Those that have followed Netflix know that I’ve been against the complexity of advertising and that I’m a big fan of the simplicity of subscription,” Hastings said in a recorded interview. “But as much as I’m a fan of that, I’m a bigger fan of consumer choice. And allowing consumers who would like to have a lower price and are advertising-tolerant get what they want makes a lot of sense.” Breaking news emails Be the first to know about breaking news and other NBC News reports. Hastings attributed the decision to embrace an ad-based subscription model to Netflix’s competitors, suggesting that the streaming service could outsource the ad-targeting. “In terms of the profit potential, definitely, the online ad market has advanced and now you don’t have to incorporate all the information about people that you used to,\" he said. \"We can stay out of that, and really be focused on our members, creating that great experience.” The move to ads was greeted with skepticism by some Wall Street analysts, including Rich Greenfield, partner and media and technology analyst at LightShed Partners. He said adding advertisements would likely result in lower-watch-time-per user-per-day and ultimately higher user turnover. \"The question of Netflix and ads is whether this is the answer that they truly believe in or is this desperation from a management team that does not know what is happening to their business right now?\" Greenfield wrote in a note to clients. To further increase revenue growth, Netflix said it would also be \"pulling back\" spending on its films and TV shows. “We’re pulling back on some of our spend growth across both content and noncontent spend,” CFO Spencer Neumann said in a recorded interview. “We’re trying to be smart about it and prudent in terms of pulling back on some of that spend growth to reflect the realities of the revenue growth of the business.” It's a move that Greenfield, the Wall Street analyst, said is necessary but perhaps insufficient. \"The single biggest issue that really was not talked about is that Netflix’s content, especially its English-language content, is simply not resonating relative to the level of spend,\" he wrote. At $17 billion annually, Netflix currently spends more on content than any of its competitors, Greenfield noted. While that level of spending should probably be reduced, Netflix must rethink its content strategy more broadly, Greenfield said. \"By better, we are not thinking about quality, we mean content that captures the zeitgeist, whether that be 'The Crown' or 'Stranger Things' or 'Squid Game' or 'Tiger King,'\" he said. \"While the level of consumer appeal of Netflix content always mattered, the need for 'better' content has become far more important as the level of competition has surged in the past two years,\" Greenfield said. \"Having a volume of 'good enough' content is no longer enough.\" ",
            "sentiment": "positive",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 38,
            "link": "https://www.nbcnews.com/business/consumer/consumers-use-buy-now-pay-later-apps-pay-food-gas-basics-klarna-affirm-rcna25101",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "How consumers use buy now, pay later apps to pay for food, gas and other basics",
            "content": "About two months ago, Israel Conerly, a part-time grocery worker in Flint, Michigan, was in the checkout line at Walmart, staring down a $400 bill. Conerly had recently lost her full-time job as a recruiter. And with a lot less money coming in, $400 was a lot to handle all at once. So she paid for her purchases with Klarna, a buy-now, pay-later app that divided the Walmart charge into four payments, paid every two weeks. “It definitely helps me a lot with bills instead of taking it all out at once,” she said. “I don’t have to use my credit card. I would rather not be in debt with people.”  When Conerly, 24, began using Klarna last year, it was mainly for extras like concert tickets, airline flights and pricey Uber rides. But as prices have climbed and her income has fallen, Conerly is increasingly turning to buy now, pay later apps to cover necessities like food.  “What we’re seeing in our data is that people are probably having a harder time making the purchases that they were making in the past,” said Colleen McCreary, consumer financial advocate for Credit Karma, a personal finance company. A survey by the company last month found that 61 percent of consumers nationally have used buy now, pay later apps for groceries, household supplies and other staples, up from 44 percent in September. Half of those shoppers also said they have relied more often on such services in the past six months, with 89 percent of users paying off one to three purchases at a time. The popularity of buy now, pay later apps, including Affirm, Afterpay and Klarna, was on the rise before the pandemic. But with the boom in online shopping over the past two years, the number of plans has soared, and many thousands of products have become eligible, from a $5,000 couch to a $50 tank of gas. In December alone, downloads for the top four apps exceeded 3 million, a 20 percent increase over the same month in 2020, according to research from Bank of America. Yet as more shoppers turn to the services to manage their everyday expenses, personal finance experts and consumer advocates are raising concerns that buy now, pay later plans may be introducing a new era of unchecked credit.  “We’re certainly seeing that, with record high inflation, people are needing to use this to pay their bills and get by, which is a little concerning,” McCreary said. Ashley Osterman, a customer service worker in Minneapolis, started using buy now, pay later apps during the pandemic for extras like gardening tools and soil to spruce up her lawn. But as prices for food and other basics have been climbing, she’s also used them to buy products like toilet paper and paper towels in bulk at warehouse stores, including Costco and Sam’s Club. “I just wanted to stretch out the payments to feel a little bit more comfortable financially,” she said.  Osterman, 35, works as a contractor and can’t always predict how many hours she’ll get in a week or a month. She also has a young daughter. She said using a payment app has also allowed her to manage her expenses between jobs and still afford the special things.  “I’d still like to be able to go out and do things or do surprise activities with my daughter, even for myself, and just get a break or do something different,” she said. “Just having that option there makes a big difference.” Breaking news emails Be the first to know about breaking news and other NBC News reports. It’s an increasingly easy option to exercise. Unlike credit cards, buy now, pay later plans do not require hard credit checks to qualify, which would be recorded on a credit report. A few of the plans, including Affirm, which has 11 million users, may charge interest, but the majority charge fees. And they can pile up if you fall behind on payments. Klarna, for example, charges a $7 late fee or at most 25 percent of the balance if it can’t collect payment within two attempts from a linked bank or checking account, which could also trigger a hefty fee from the bank for insufficient funds. Afterpay charges similar late fees, and “if consumers do have any trouble on repayment, we will pause their ability to use the service until they can repay that debt so that they don’t get themselves into perpetual debt,” said Zahir Khoja, the general manager of the company’s global platforms and partnerships. “So it’s very different from traditional credit, which would love for you to pay $10 a month for the rest of your life.” Buy now, pay later plans are also different from traditional credit cards in that most don’t report to credit agencies, which means steady payment records won’t contribute to better credit scores.  Industry experts attribute the exponential growth in buy now, pay later apps to a generation of younger consumers who either witnessed or experienced the Great Recession firsthand, when millions of people lost their homes and their jobs amid crushing debt.                                                                    At first, buy now, pay later shoppers were typically high earners who used repayment options to cover fashion, beauty or large travel purchases, said McCreary of Credit Karma. But in recent years, the income range of shoppers has become wider, she said. “It’s becoming more and more a replacement for people who don’t have any other options,” she said. “They’re just grabbing whatever option that they can get at the checkout line to get what they need.” As inflation surges, the options are growing. Last year, Klarna began accepting payments for gas purchased at Chevron. Sezzle is testing repayment options with the New Jersey-based grocery chain Wakefern, which owns ShopRite and Fairway, and with California Pet Pharmacy. Afterpay says it will soon accept payment for purchases at certain grocery stores. “Buy now, pay later products are really marketed as low risk, low costs, but they can easily become unaffordable,” said Nadine Chabrier, a senior policy counsel with the Center for Responsible Lending, which is among several consumer groups arguing that such loans amount to debt that should be regulated similarly to credit cards.  The Center for Responsible Lending argued last month in a letter to the Consumer Financial Protection Bureau that buy now, pay later apps should abide by “bare minimum standards” required of credit cards. In nearly all states, the apps aren’t required to review a consumer’s credit history or consider their ability to repay the debt, Chabrier said. The plans also need not clearly disclose fees or charges, or offer dispute resolution.  Plans are prevented by law from unfair, deceptive and abusive lending practices. But because they typically offer loans that must be paid in fewer than five installments, they aren’t subject to the Truth in Lending Act, according to a March letter submitted to the Consumer Financial Protection Bureau by nearly two dozen state attorneys general. Michael Linford, the chief financial officer of Affirm, said the company is an exception. “Affirm has long held that our transactions are loans, and we show Truth in Lending disclosures,” he told a meeting of investors last month. “We think it’s a good thing for the industry and for regulators to ask people to actually underwrite transactions that help keep consumers from being too extended.” For Israel Conerly, that’s not really a concern right now. She said buy now, pay later has become a regular way to budget her expenses. She uses Klarna often for groceries and plans to tack on gas expenses, along with future vacation costs. “It’s, like, my money, anyway,” she said. “I guess I’ll splurge on vacation and come back and deal with the consequences later.” CORRECTION (April 23, 11:30 ET) An earlier version of this article misstated Israel Conerly’s pronouns. Conerly uses she/they pronouns, not they/them pronouns. The article also misstated Affirm’s user base, which is 11 million users, not 7 million. The article also has been updated to clarify that Affirm may charge interest on some loans. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 39,
            "link": "https://www.nbcnews.com/business/consumer/netflix-loses-200000-subscribers-first-time-in-10-years-rcna25074",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Netflix says it lost 200,000 subscribers in first part of the year",
            "content": "Global streaming giant Netflix on Tuesday reported losing subscribers for the first time in more than a decade and predicted more contraction in the second quarter, a rare miss for a company that has been a reliable growth engine for investors. Netflix lost 200,000 subscribers in its first quarter, falling well short of its modest predictions that it would add 2.5 million subscribers. Its decision in early March to suspend service in Russia after it invaded Ukraine resulted in the loss of 700,000 members. Netflix, which currently has 221.6 million subscribers, last reported a loss in customers in October 2011. Netflix offered a gloomy prediction for the spring quarter, forecasting it would lose 2 million subscribers, despite the return of such hotly anticipated series as “Stranger Things” and “Ozark” and the debut of the film “The Grey Man,” starring Chris Evans and Ryan Gosling. Wall Street targeted 227 million for the second quarter, according to Refinitiv data. First-quarter revenue grew 10% to $7.87 billion, slightly below Wall Street’s forecasts of $7.93 billion. It reported per-share net earnings of $3.53. “The large number of households sharing accounts -- combined with competition, is creating revenue growth headwinds. The big COVID boost to streaming obscured the picture until recently,” Netflix said, explaining the difficulties of signing up new customers. The world’s dominant streaming service was expected to report slowing growth, amid intense competition from established rivals like Amazon.com, traditional media companies such as the Walt Disney Co and the newly formed Warner Bros Discovery Inc and cash-flush newcomers like Apple Inc. Streaming services spent $50 billion on new content last year, in a bid to attract or retain subscribers, according to researcher Ampere Analysis. That’s a 50% increase from 2019, when many of the newer streaming services launched, signaling the quick escalation of the so-called “streaming wars.” Breaking news emails Be the first to know about breaking news and other NBC News reports. As growth slows in mature markets like the United States, Netflix is increasingly focused on other parts of the world and investing in local language content. “While hundreds of millions of homes pay for Netflix, well over half of the world’s broadband homes don’t yet -- representing huge future growth potential,” the company said in a statement. Netflix has been able to increase subscription prices in the United States, the United Kingdom and Ireland, to fund content production and growth in other parts of the world, such as Asia, noted Wedbush analyst Michael Pachter. However, subscription pries in these growth markets are lower. Benchmark analyst Matthew Harrigan warned that the uncertain global economy “is apt to emerge as an albatross” for member growth and Netflix’s ability to continue raising prices as competition intensifies. Streaming services are not the only form of entertainment vying for consumers’ time. The latest Digital Media Trends survey from Deloitte, released in late March, revealed that Generation Z, those consumers ages 14 to 25, spend more time playing games than watching movies or television series at home, or even listening to music. The majority of Gen Z and Millennial consumers polled said they spend more time watching user-created videos like those on TikTok and YouTube than watching films or shows on a streaming service. Netflix, recognizing the shift in consumer entertainment habits, has begun to invest in gaming, but it does not yet contribute materially to the company’s revenue. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 40,
            "link": "https://www.nbcnews.com/news/us-news/uber-drops-mask-requirement-riders-drivers-rcna24950",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "da",
            "header": "Uber, Lyft drop mask requirement for riders, drivers",
            "content": "Ride-hailing giants Uber and Lyft lifted mask requirements in their vehicles on Tuesday. The move comes one day after a federal judge in Florida struck down the Biden administration’s mask mandate for planes, trains, buses and other public transport.  U.S. District Judge Kathryn Kimball Mizelle for the Middle District of Florida said the policy was “unlawful” and ruled that the Centers for Disease Control and Prevention had overstepped its legal authority by imposing the mask mandate. Uber updated its policy early Tuesday, noting that the CDC still recommends wearing a mask if an individual has personal risk factors or if the person lives in areas with high transmission of Covid-19.  “Remember: many people still feel safer wearing a mask because of personal or family health situations, so please be respectful of their preferences,” the company said. Breaking news emails Be the first to know about breaking news and other NBC News reports. Lyft also updated its policy on Tuesday morning, saying, “wearing a mask is now optional for everyone in the car.” \"We know that everyone has different comfort levels, and anyone who wants to continue wearing a mask is encouraged to do so,\" Lyft said.  “While riders and drivers can always cancel any ride they don’t wish to take, health safety reasons — like not wearing a mask — will no longer appear as cancellation options in the app.\" Following Monday's ruling, the Transportation Security Administration said it would no longer enforce its Security Directives and Emergency Amendment requiring masks on public transportation and transportation hubs. The decision sparked a frenzy of new policies with some airlines such as Delta and United dropping the face-covering requirement, while some public transportation services like the Metropolitan Transportation Authority in New York City will keep it in place. ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.nbcnews.com/news/us-news/hikers-body-found-base-california-waterfall-80-foot-fall-officials-say-rcna27331?icid=recommended",
                "https://www.nbcnews.com/news/latino/6-million-us-adults-identify-afro-latino-new-report-finds-rcna27271?icid=recommended"
            ]
        },
        {
            "index": 41,
            "link": "https://www.nbcnews.com/business/consumer/inflation-rate-higher-consumer-prices-driving-forces-rcna24128",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "The three forces driving inflation higher and what it will take to cool them off",
            "content": "If you're looking for the day-to-day items on your shopping list to come down in price, you may be waiting awhile. Data released last week by the Bureau of Labor Statistics showed that inflation had climbed 8.5 percent in March compared to a year ago — the largest increase since 1981. There were gains nearly across the board, with energy, shelter and food prices all soaring at record rates. And while consumers across the economic spectrum are feeling the pinch, accelerated inflation tends to squeeze low- and fixed-income earners the most. Richard Curtin, director of the University of Michigan’s Consumer Sentiment surveys, says his data shows that the “pain” of inflation has touched every corner of the U.S. economy. “You have to eat, you have to drive to work and take the kids to school, and you have to live somewhere. These aren’t discretionary areas,” Curtin said, adding that consumers are looking for other places where they have room to cut their expenses. \"It's painful,” he said. Experts say there are three main factors currently fueling much of the price growth: sharply rising labor costs, energy prices and interest rates. Each one pushes the cost of everyday consumer goods higher, and it will take a complex set of forces to return to pre-pandemic normal. The legion of workers leaving their jobs, especially those in low-wage sectors, has played an enormous role in the rising cost of labor, said Jayson Lusk, a professor and the head of agricultural economics at Purdue University. \"To get enough workers to show up now, you need to pay more, so we're seeing rising wage rates throughout many food and agricultural sectors,\" Lusk said. Lusk cited the wages now being paid to meat processors, which according to BLS data have climbed 8.3 percent from the third quarter of 2020 and the third quarter of 2021, as an example of accelerating wage growth in the food industry. Overall, BLS data show, U.S. employment costs have accelerated in three of the last six quarters, and at levels well above pre-pandemic trends. Economists had expected a waning pandemic and relaxed Covid-era restrictions to prompt the return of more workers to the labor force, but that is not happening as fast as anticipated, Lusk said. \"The labor market needs to get sorted out; you need a solution to the Great Resignation problem,\" he said. \"There's no normalcy until that occurs.\" The timeline for that is anything but clear, however. Respondents to a November 2021 survey by the Federal Reserve Bank of Philadelphia said they generally expect payroll growth to remain high in 2022. \"If these forecasts are correct, the job openings and quits rates are likely to remain elevated and wage growth is likely to remain strong for the rest of the year,\" according to Bart Hobijn at the Federal Reserve Bank of San Francisco, who wrote the bank's economic letter this month. Breaking news emails Be the first to know about breaking news and other NBC News reports. After workers manufacture the products, the goods must be transported. So while you're at the pump paying high gas prices, that means the companies trucking your packages and groceries are doing the same. The average price for a gallon of gasoline in the U.S. is hovering around $4.10, and the price of crude oil, which can affect how much money you spend at the pump, has repeatedly climbed past $100 per barrel in recent months. The benchmark Brent crude averaged $117 a barrel in March, a $20 increase from February. The U.S. Energy Information Administration said in its most recent outlook that the increase was sparked by Russia's invasion of Ukraine, which has roiled markets worldwide. \"Sanctions on Russia and other actions contributed to falling oil production in Russia and created significant market uncertainties about the potential for further oil supply disruptions,\" the EIA said, adding that this was occurring against a backdrop of already low oil inventories and higher demand. \"Actual price outcomes will depend on the degree to which existing sanctions imposed on Russia, any potential future sanctions, and independent corporate actions affect Russia’s oil production or the sale of Russia’s oil in the global market,\" the EIA said. The final driver of consumer prices is simply demand. At the onset of the pandemic, the U.S. government unleashed waves of supportive financial measures to fortify the economy as businesses shut down. But Lusk, the Purdue economist, conceded that however necessary those measures were in the short run, they may have led to the excess demand the Federal Reserve is now trying to cool off. \"People have money, and they're wanting to spend it,\" Lusk said. \"And despite higher prices, if you ask how people are responding to inflation, they're saying, 'I’m not really changing, I’m just paying more, not cutting back.' That suggests they're not acting like it’s a recessionary environment yet.\" It's the main reason the Federal Reserve is now poised to raise interest rates by 0.5 percent at its next meeting the first week of May, with plans for six more rate hikes through the end of 2022. The idea is to make it more expensive to borrow and invest money. \"Forecasters widely underestimated the severity and persistence of supply-side frictions, which, when combined with strong demand, especially for durable goods, produced surprisingly high inflation,\" Federal Reserve Chairman Jerome Powell said in a March 21 speech, confirming that there has simply been more demand for fewer available goods, which has led to higher prices. Powell said the Fed will use its tools \"to moderate demand growth, thereby facilitating continued, sustainable increases in employment and wages.\" At least one economist believes the inflation numbers for March could be the peak with a gradual decline to follow. Ian Shepherdson, chief economist at Pantheon Macroeconomics, now forecasts 6 percent inflation by July — and 3 percent by next January. \"The forecasts are contingent on oil prices remaining close to their current level, and core inflation easing on the back of falling vehicle prices and slowing wage gains,\" he wrote in a note to clients on April 12. ",
            "sentiment": "positive",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 42,
            "link": "https://www.nbcnews.com/media/new-york-names-joseph-f-kahn-executive-editor-rcna24971",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "The New York Times names Joseph F. Kahn next executive editor",
            "content": "Joseph F. Kahn will succeed Dean Baquet as executive editor of The New York Times, the top newsroom position, the newspaper reported Tuesday. Kahn, who is currently the second-highest ranking editor at The Times, will take over this summer, after Baquet's eight-year tenure at the top of the masthead concludes, according to The Times. \"For many people, especially those who have worked alongside Joe — a brilliant journalist and a brave and principled leader — this announcement will come as no surprise,\" A.G. Sulzberger, the publisher of The Times, wrote in a memo to employees, according to the newspaper's report on the announcement. \"Joe brings impeccable news judgment, a sophisticated understanding of the forces shaping the world and a long track record of helping journalists produce their most ambitious and courageous work,\" Sulzberger added. Kahn, a two-time Pulitzer Prize-winning journalist, will ascend to one of the most powerful and influential perches in the American media industry. He was previously a China correspondent and leader of The Times' international desk. In recent years, Kahn is said to have helped shepherd The Times' transition to the digital era, overseeing the newspaper’s \"efforts to re-engineer its newsroom for the speed and agility required of modern media,\" according to The Times report. Baquet's run as top editor was largely defined by former President Donald Trump's political rise as well as the first three years of the Covid pandemic. ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.nbcnews.com/news/latino/young-latino-men-may-easy-targets-disinformation-immigration-report-sa-rcna24288?icid=recommended",
                "https://www.nbcnews.com/media/elon-musk-turns-seat-twitters-board-investing-enough-invite-rcna23808?icid=recommended"
            ]
        },
        {
            "index": 43,
            "link": "https://www.nbcnews.com/business/travel/summer-travel-season-airlines-booking-rcna24821",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "This summer travel season could shape up to be a nightmare",
            "content": "If you're planning to fly this summer, get ready to pay up. The average price of a domestic airfare now stands at $330 per round trip, according to the flight booking site Hopper. That's a 7 percent increase over the same period in 2019 and the highest average price since it started collecting data. International airfare matches 2019 prices, at $810 per round trip.  In large part, pent-up travel demand, higher fuel prices and staff shortages at major airlines are contributing to the increases. That's exacerbating the perennial ebbs and flows that normally contribute to higher prices. \"We anticipate other factors such as regular seasonal changes in demand, jet fuel prices, capacity, and carrier competition to be the primary drivers of price action in the U.S. market,\" Hopper economist Hayley Berg wrote this month. Transportation Security Administration screenings have returned to about 90 percent of the capacity of 2019, and are up 7 percent from a year ago. Jet fuel prices are up 158 percent from 2021 levels, and up 30 percent from just one month ago, to about $153 a barrel, according to the International Air Transport Association. But with increased demand comes greater potential for scheduling headaches as travelers crowd into airports. American Airlines CEO Robert Isom recently told the staff that the carrier must do everything it can to maintain service reliability. “People really need to feel like they have control of their itineraries and we give them control by making sure they get to where they want to go on time. I just can’t be any more blunt about it than that,” he told pilots during a company town hall last week in comments reviewed by CNBC. “Other airlines are really struggling.” Breaking news emails Be the first to know about breaking news and other NBC News reports. Data from the airline tracking website FlightAware.com shows about one quarter of U.S. flights are experiencing delays — while overall flight capacity is within 16 percent of prepandemic levels. Staff shortages are still hurting some airlines, forcing the carriers to trim their flight schedules. Among the airlines doing that is JetBlue, which saw more canceled flights from April 8 to April 17 than any other airline. Another factor driving prices higher is surging inflation. In a separate report, the authors of the Adobe Digital Price Index found that while domestic prices were up 20 percent this March compared with March 2019, actual bookings in March were up just 12 percent compared with March 2019. On a month-over-month basis, March spending was up 32 percent — but total bookings were up just 15 percent. “Consumers have seen online prices for physical goods rise now for 22 consecutive months, per the Adobe Digital Price Index, and inflation is becoming more prominent for services as well,” Vivek Pandya, lead analyst for Adobe Digital Insights, said in a release. “The unleash of pent-up demand has been a major driving factor, as the desire for air travel is coming back more aggressively than anticipated.” In an interview, he said consumers should be aware that pandemic-era flight discounts are essentially over, and to book as early as possible. \"A double digit increase, 15-20 percent, in pricing is a very sudden lift,\" he said. \"So that price increase is quite striking — and it's not something we've been used to seeing recently.\" Hopper's Berg forecasts prices will top out at $330 per round trip through the end of April — then rise to as much as $360 through May to $360. Airfare should seasonally decline into the fall season, she said. ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 44,
            "link": "https://www.nbcnews.com/business/business-news/ex-twitter-ceo-dorsey-criticizes-companys-board-musk-takeover-offer-rcna24833",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Ex-Twitter CEO Dorsey criticizes company's board amid Musk takeover offer",
            "content": "Former Twitter CEO Jack Dorsey criticized the company’s board in a series of tweets on Sunday as the group is now tasked with evaluating a takeover bid from billionaire Elon Musk. Responding to another Twitter user describing the “plots and coups” that played out early on in the history of Twitter’s board, Dorsey replied, “it’s consistently been the dysfunction of the company.” Earlier, he responded to another tweet in the same thread. It quoted venture capitalist Fred Destin citing what he called a “Silicon Valley proverb”: “Good boards don’t create good companies, but a bad board will kill a company every time.” Dorsey responded, “big facts.” Dorsey still sits on Twitter’s board but plans to leave once his term expires at the 2022 meeting of shareholders, which is scheduled for late May. Get the Morning Rundown Get a head start on the morning's top stories. The board is currently considering Tesla CEO Musk’s $43 billion offer to buy the company and take it private. It’s also reportedly fielding additional interest. On Friday, Twitter’s board adopted a so-called poison pill — a limited duration shareholder rights plan that would allow shareholders to buy stock at a discount if any one person or entity amasses at least 15 percent of outstanding common stock without the board’s prior approval. Musk recently revealed a more than 9 percent stake in the company before his takeover bid. The board said the plan would not prevent it from taking a deal in the best interest of the company and its shareholders, but it would “reduce the likelihood that any entity, person or group gains control of Twitter through open market accumulation without paying all shareholders an appropriate control premium or without providing the Board sufficient time to make informed judgments and take actions that are in the best interests of shareholders.” Dorsey, who also co-founded the company, served an earlier stint as its CEO but was fired from the role in 2008 and replaced with another one of his co-founders. He returned to lead the company in 2015. Musk tweeted Saturday that, with Dorsey leaving the board, “the Twitter board collectively owns almost no shares! Objectively, their economic interests are simply not aligned with shareholders.” Dorsey recently noted that he “ended up with very little of the company” because it took many of his shares when he was fired in 2008. He said he also gave 1 percent of the company back to employees in 2015. Still, Dorsey remains the largest insider stakeholder of the company after Musk’s 9.1 percent, with about 2.25 percent of shares, according to FactSet. Twitter did not immediately respond to a request for comment. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 45,
            "link": "https://www.nbcnews.com/politics/congress/congress-seeks-compromise-boost-computer-chip-industry-rcna24775",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Congress seeks compromise to boost computer chip industry",
            "content": "WASHINGTON — A global computer chip shortage has made it harder for consumers to get their hands on cars, computers and other modern-day necessities, so Congress is looking to boost chip manufacturing and research in the United States with billions of dollars from the federal government. Both the House and the Senate have passed major legislation on the matter, and the effort is one of lawmakers’ final opportunities before the November elections to show voters they are addressing the nation’s strained supply chains. Now they have to work out considerable differences in the two bills. And Senate Republicans are already digging in before the negotiations formally begin. President Joe Biden has made the semiconductor legislation a top priority, but he’ll need the support of 10 Senate Republicans, and perhaps more, to get a bill to his desk. Senate Republican leader Mitch McConnell emphasized that point when congressional leaders recently announced which lawmakers will serve on the committee that works to reconcile the two bills. “Without major concessions and changes from House Democrats, this legislation has no chance of becoming law,” McConnell said. House Democrats say their voices need to be heard during negotiations. “We need to make sure that everyone has input,” said Rep. Suzan DelBene, D-Wash., chair of the New Democratic Coalition, a group that has 19 members participating in negotiations. “We have a strong bill in the House, and I think there’s important components there that the Senate should also consider.” House and Senate leaders have selected lawmakers to join a committee tasked with merging the two bills into one. House Speaker Nancy Pelosi chose 49 Democrats and one Republican, Rep. Adam Kinzinger of Illinois, the only GOP member to vote for the House bill. Republican House leader Kevin McCarthy selected 31 Republicans for the committee. McConnell and Democratic Senate leader Chuck Schumer each picked 13 senators. The House has approved its participants, while the Senate still has some procedural work to do before it can do that. The Senate bill is projected to increase spending by about $250 billion over 10 years. The House bill would boost spending by more than $400 billion over the period. The Senate and House bills allot more than $52 billion for semiconductor production and research. Grants and loans from the federal government would subsidize some of the cost of building or renovating semiconductor plants. “The chips funding is absolutely the foundation of this bill — it’s a bipartisan foundation,” said Josh Teitelbaum, senior counsel at Akin Gump, a law and lobbying firm. “I think it is what is driving this toward the finish line.” Both bills authorize a big boost in spending for the National Science Foundation, but they have different priorities for the research receiving funding. Get the Morning Rundown Get a head start on the morning's top stories. The Senate bill provides $29 billion over five years to a new directorate focused on strengthening U.S. leadership in artificial intelligence, semiconductors, robotics and other cutting-edge technologies. The House bill provides $13.3 billion over five years to a new directorate for science and engineering solutions. It lists climate change, environmental sustainability and social and economic inequality as part of the directorate’s focus. The two sides will have to hammer out their competing visions for the National Science Foundation and the new tech directorate. The two bills also establish regional technology hubs — with the Senate dedicating $10 billion to the program and the House dedicating $7 billion. The Senate bill calls for 20 such hubs, while the House bill authorizes at least 10. The seed money would go to regional organizations seeking to advance a variety of economic and national security priorities. The approach has bipartisan support from lawmakers with big rural and minority constituencies who want to ensure the money is not concentrated in universities or communities where a lot of tech research is already done. The bills diverge on supply chain issues, trade, immigration and climate change, to name a few areas of disagreement. One of the big-ticket items is a $45 billion program in the House bill to enhance supply chains in the U.S. There was no such provision in the Senate bill. The money would provide grants, loans or loan guarantees to companies, local governments and tribes trying to build or relocate manufacturing plants producing critical goods. “This is a real area of focus for companies and for communities who want to try to bring back manufacturing,” Teitelbaum said. “There’s a lot of interest in including this funding in the final package.” Another stark difference is on trade. The House reauthorizes a program that provides training and financial assistance for those who lose their jobs or have their hours cut because of increased imports. The Senate has no such provision. “It’s not going to move without trade adjustment assistance,” Rep. Earl Blumenauer, D-Ore., said of the bill. Meanwhile, the Senate bill includes a trade provision that would exclude more products from tariffs the Trump administration put in place on goods imported from China. Those exclusions have almost all expired. The Senate bill reinstates them, a priority of business groups such as the U.S. Chamber of Commerce. The House bill addresses immigration, while the Senate bill does not. It would create a new visa category for entrepreneurs and would allow those with an ownership interest in successful ventures to apply to become lawful permanent residents. The House bill, unlike the Senate bill, also touches on climate change. It dedicates $8 billion to a fund that helps developing countries adjust to climate change. That could be a nonstarter for Republicans, who object to using U.S. taxpayer money for that purpose. No one expects the negotiations to be easy. “I have a hard time explaining to my friends and constituents,” said Sen. John Cornyn, R-Texas, “that when the White House is in favor of something, when Democrats are in favor of something, Republicans are in favor of something, the House is in favor of it, and the Senate is in favor of it, we still can’t seem to get it done. But I hope that we will take advantage of this opportunity.” ",
            "sentiment": "positive",
            "href_link": [
                "https://www.nbcnews.com/politics/2022-election/rep-cuellar-attacked-anti-abortion-stance-opponent-cisneros-texas-demo-rcna27251?icid=recommended",
                "https://www.nbcnews.com/politics/supreme-court/tell-us-how-has-getting-abortion-or-lack-access-changed-n1295114?icid=recommended"
            ]
        },
        {
            "index": 46,
            "link": "https://www.nbcnews.com/business/tax-day-laggards-consider-filing-extension-rush-rcna24732",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Tax Day laggards: Consider filing for extension if in a rush",
            "content": "WASHINGTON — Millions of Americans wait until the last minute to file their taxes and this year is no exception. Monday is Tax Day — the federal deadline for individual tax filing and payments — and the IRS will receive tens of millions of last-minute filings electronically and through paper forms. As of April 8, the IRS had received more than 103 million returns for this tax season, and it had issued more than 63 million refunds worth more than $204 billion. For comparison, last year more than 169 million people completed an income tax return by the end of the year. That probably leaves nearly 40 percent of this year’s taxpayers still unaccounted for, with many scrambling to submit their documents by Monday. Nina Tross at the National Society of Tax Professionals says if people haven’t filed their taxes by now, “they’re better off filing an extension.” But, she added, “People don’t realize that filing an extension has zero effect” as long as they have paid their income taxes by Tax Day. “An extension is merely filing a return at a later date,” Tross said. “If you rush through a return to get it out the door, and you have to amend it later, you’re more likely to get a double look from the IRS.” “You’re much better off extending than amending,” she said. The IRS this year is facing its biggest backlog in history. At the end of the 2021 filing season, the agency had 35.3 million returns waiting for processing. One reason is that every paper document that goes into the IRS is processed by a human, according to the IRS. Get the Morning Rundown Get a head start on the morning's top stories. And some forms are reviewed by IRS employees and treated as if submitted on paper even if they are e-filed. This year will be one of the most challenging for the agency, with its record low staffing numbers. The IRS workforce is the same size it was in 1970, though the U.S. population has grown exponentially and tax laws have become increasingly complicated. The agency announced plans in March to hire at least 10,000 more workers. Lisa Greene-Lewis, a CPA and spokesperson at TurboTax, said that if people still intend to file a return by Tax Day, “I would gather all your documents in one place so you don’t leave anything out, like W2s and 1099s.” Important papers such as the “ Letter 6419 ” that outlines the Child Tax Credit payments a taxpayer should have received this year and the “ Letter 6475 ” for stimulus payments should also be on hand. Greene-Lewis, who has been doing taxes for over 20 years, said “you want to report the correct amount you received so you don’t have to have to make adjustments to your refund.” The IRS has put out some information and helpful links for last-minute filers — stressing that “taxpayers should be careful to file a complete and accurate tax return. If a return includes errors or is incomplete, it may require further review.” Keith Kahn with the Delaware Society of CPAs said he encourages everyone to file an electronic return. When asked whether CPAs will accept clients on Tax Day, Kahn said it’s common for people to be turned away. But for those who can get an appointment, “make sure you have everything you could possibly provide to your CPA — there’s not a lot of time to hammer out strategy or to ask questions.” ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 47,
            "link": "https://www.nbcnews.com/business/travel/wedding-season-inflation-prices-airfares-dresses-and-suits-rcna24252",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Wedding travelers, get ready to spend more cash this year",
            "content": "This year is likely to be an active one for wedding planners and couples alike as pandemic-induced postponements all but subside. But the 2022 wedding season arrives as inflation hits a 40-year high, having climbed 8.5 percent in March compared with one year ago. And some wedding-related items in particular are seeing explosive price hikes. Combined, it's shaping up to be a pricey knot-tying season. “Right now, consumers are feeling the impact of inflation across every industry, the weddings industry included,” said Emily Forrest Skurnik, director of communications for weddings company Zola.   The price of suits, sport coats and outerwear climbed 14.5 percent in March, year-on-year on a seasonally unadjusted basis, the U.S. Bureau of Labor Statistics said Tuesday. Dresses, meanwhile, climbed 10.1 percent. While jewelry price increases were much less dramatic — growing 2.8 percent year-on-year — if you were planning on holding or attending a destination wedding this year, you will likely be shelling out more for flights: airline fares increased 23.6 percent in March compared with one year ago, the BLS said. Breaking news emails Be the first to know about breaking news and other NBC News reports. The majority of wedding vendors, like caterers and florists, are also feeling the inflationary squeeze, Forrest Skurnick said. Each is having to respond to higher prices in everything from food ingredients to flowers to gas prices. The Knot, a planning website for people figuring out their nuptials, published a report in 2021 noting that with 2.6 million weddings expected this year, simple demand for wedding services is also pushing up prices. The website found 90 percent of guests were willing to spend more on attending a wedding in 2021, \"demonstrating pent-up demand to get back to celebrating,\" it said. It found guests were already spending $160 on average on a wedding gift in 2021, compared with $120 in 2019; while the average overall cost of attending a wedding climbed to $460 from $430 in 2019. According to Zola's annual First Look Report, approximately one-third of couples are now budgeting at least $20,000 for their wedding, with two-thirds saying they increased their budgets since they started planning. The report was published in January. \"As we prepare for one of the busiest wedding seasons ever, with couples planning with more excitement and intention than ever before after longer-than-average engagements and guest lists growing again, we recommend that couples work closely with their vendor teams to navigate this challenge,\" Forrest Skurnick said. \"Vendors often have the best tips for how to navigate particular industry challenges, such as which flowers are within a specific floral budget range, which meal options are going to be most economical and where else to save.\" ",
            "sentiment": "positive",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 48,
            "link": "https://www.nbcnews.com/news/us-news/elon-musk-funding-secured-tweets-ruled-false-new-court-filing-suggests-rcna24714",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Elon Musk ‘funding secured’ tweets ruled false, court filing suggests",
            "content": "In a court filing out late Friday, shareholders who are suing Tesla and CEO Elon Musk over alleged securities fraud said they won part of a critical ruling in their class-action lawsuit. The shareholders are suing Tesla over money they lost after Musk tweeted in 2018 that he was considering taking his electric vehicle company private at $420 per share and said he had funding secured to do so. Tesla’s stock trading initially halted, then shares were highly volatile for weeks after the tweets. Musk later said that he had been in discussions with Saudi Arabia’s sovereign wealth fund and felt confident that funding would come through at his proposed price. A deal never materialized. The Securities and Exchange Commission investigated and charged Musk with civil securities fraud as a result of those tweets. Tesla and Musk struck a revised settlement agreement in 2019 over those charges, but Musk is trying to terminate that agreement now. Damages from the shareholders’ class-action lawsuit could amount to billions of dollars that would be paid by Musk and Tesla to those who are members of the class. The shareholders’ attorneys said in the filing out Friday that Judge Edward M. Chen, who is presiding in this matter, had concluded that Musk acted with scienter — in other words, that he knowingly made false statements about having funding secured when he tweeted. This information was revealed in a request the shareholders’ lawyers made for a temporary restraining order against Musk to stop him from making further public remarks about aspects of this case, as he did during a widely viewed appearance at the TED 2022 conference on April 14. Breaking news emails Be the first to know about breaking news and other NBC News reports. The request for the temporary restraining order alludes to an earlier ruling by Judge Chen that is currently under seal because it refers to evidence that Musk’s team regarded as confidential. “We anticipate the order will be published soon,” Adam Apton of Levi & Korsinsky, lead counsel for the class of Tesla shareholders, told CNBC by email. At the TED conference on Thursday, Musk called financial regulators in the SEC’s San Francisco office “bastards.” Musk also said, “The SEC knew that funding was secured but they pursued an active, public investigation nonetheless at the time. Tesla was in a precarious financial situation. And I was told by the banks that if I did not agree to settle with the SEC that they would, the banks would cease providing working capital and Tesla would go bankrupt immediately. So that’s like having a gun to your child’s head. I was forced to concede to the SEC unlawfully.” It’s not clear why Musk felt he may have been unable to obtain working capital for Tesla, but confident he could muster the billions required to take the company private at the same time. Musk is currently the richest person in the world on paper, and is trying to acquire Twitter, his social media platform of choice, and take it private for around $43 billion. Musk’s attorney Alex Spiro, a partner at Quinn Emanuel Urquhart & Sullivan, said in a statement emailed to CNBC: “Nothing will ever change the truth which is that Elon Musk was considering taking Tesla private and could have — all that’s left some half decade later is random plaintiffs’ lawyers trying to make a buck and others trying to block that truth from coming to light all to the detriment of free speech.”  Spiro gave the same statement to Bloomberg, which first reported on new developments in the shareholders’ class action. A trial date is currently set for May 31, 2022, in a San Francisco federal court, but that could change. Levi & Korsinsky’s Apton told CNBC, “We look forward to proving the rest of our case at trial and recovering damages on behalf of the class.” ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.nbcnews.com/news/us-news/hikers-body-found-base-california-waterfall-80-foot-fall-officials-say-rcna27331?icid=recommended",
                "https://www.nbcnews.com/news/latino/6-million-us-adults-identify-afro-latino-new-report-finds-rcna27271?icid=recommended"
            ]
        },
        {
            "index": 49,
            "link": "https://www.nbcnews.com/business/business-news/twitter-elon-musk-takeover-poison-pill-to-prevent-hostile-takeover-rcna24607",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Twitter board adopts poison-pill defense to block Elon Musk takeover",
            "content": "SAN FRANCISCO — Twitter moved Friday to block tech baron Elon Musk's proposed takeover of the social media company, adopting a strategy known as a \"poison pill\" that's often used to intercept hostile corporate bids. The Twitter board of directors voted unanimously to adopt the strategy, which is formally known as a shareholder rights plan, the company said in a statement posted online. The \"pill\" would be triggered if Musk attempts to buy at least 15 percent of Twitter shares on the open market; currently, the Tesla CEO owns about 9 percent of its stock. Should the 15-percent threshold be crossed, Twitter's other shareholders — excluding Musk — would be granted the right to purchase additional shares at a discounted price, diluting the overall value of Twitter's stock. Markets were closed Friday in observance of Good Friday. Twitter shares closed at $45.08 on Thursday The social media company did not announce at what price shareholders would be able to make those additional stock purchases, but said more details would be forthcoming in a follow-up securities filing. \"The Rights Plan will reduce the likelihood that any entity, person or group gains control of Twitter,\" the San Francisco-based company said in its Friday release. Arun Kumaraswamy, a business and management professor at the Florida International University College of Business in Miami, said the effect of the poison pill is to make Musk's bid more expensive, since he would be locked into buying shares at the price he initially offered — $54.20 per share. Breaking news emails Be the first to know about breaking news and other NBC News reports. \"The goal is to preclude him from being able to pay what he has offered to pay,\" Kumaraswamy said. At the same time, Kumaraswamy added, Twitter is attempting to convince its other shareholders that Musk's offer of more than $40 billion is not in their interest, by indicating a higher price could be commanded by some other bidder. Several news organizations including Bloomberg had reported Thursday that the Twitter board was considering the poison-pill defense. The strategy allows existing shareholders other than the person attempting the takeover to buy additional shares at a discount, diluting the equity of someone like Musk. Musk on Thursday announced an offer to buy Twitter in a more than $40 billion deal that would take shares of the company's stock off public markets and give Musk complete control. He said Twitter's rules for online speech had become too burdensome, choking off some public debate that should be heard even if it's hate speech. Twitter did not comment on the details of Musk's proposal, and the company kept open the possibility of reaching a deal for a possible takeover. \"The Rights Plan does not prevent the Board from engaging with parties or accepting an acquisition proposal if the Board believes that it is in the best interests of Twitter and its shareholders,\" the company said. Twitter's annual shareholder meeting is scheduled for May 25, an event that could provide another forum for Musk to air his grievances or seek to influence Twitter's direction. ",
            "sentiment": "negative",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        },
        {
            "index": 50,
            "link": "https://www.nbcnews.com/tech/social-media/elon-musk-twitter-board-timeline-shareholder-edit-button-rcna23891",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "How Elon Musk shook up Twitter in a week of chaos",
            "content": "For the last seven days, Elon Musk has made major headlines. But it’s not Tesla, where he’s CEO, that he’s toying with this time. Instead, he’s been making waves around his recent investment in Twitter. Last week’s news that he had purchased enough Twitter stock to become the company’s largest single shareholder left onlookers wondering how Musk, the outspoken tech mogul and self-described “free speech absolutist,” might try to change the direction of the company, which has identified harassment and misinformation as two of its moderation targets since the Covid-19 pandemic began. True to form for the eccentric and bombastic Musk, the headlines didn’t end there. For seven days, Musk made major news with his statements and actions pertaining to the company and its future. First, Musk seemed to confirm that he would join Twitter’s board of directors, but days later, he and Twitter’s CEO reversed the decision with cryptic statements and tweets. Here’s how the story has unfolded so far.  On the morning of April 4, Musk submitted a regulatory filing to the Securities and Exchange Commission noting his purchase of the Twitter shares. The filing said the purchase had taken place on March 14, meaning Musk was submitting his filing 10 days late, according to SEC rules.  As news of the filing broke, figures in the tech industry speculated about how Musk could change the company as someone who had filed as a “passive investor.” People also began going through Musk’s recent statements about Twitter.  On March 24, Musk had asked his followers whether they thought Twitter adhered to the principle of free speech, following up by saying: “The consequences of this poll will be important. Please vote carefully.” After filing his investment, Musk caused further commotion when he tweeted asking followers, “Do you want an edit button?” referring to a longtime feature request from Twitter users and seeming to signal that he was interested in making changes to the platform. Twitter’s CEO, Parag Agrawal, quote-tweeted Musk’s poll about the edit button and copied his March 24 statement, writing: “The consequences of this poll will be important. Please vote carefully.” On Tuesday, Agrawal announced in a statement on Twitter that Musk had been given a seat on the board.  “Through conversations with Elon in recent weeks, it became clear to us that he would bring great value to our Board,” he wrote. “He’s both a passionate believer and intense critic of the service which is exactly what we need.” Musk responded by tweeting, “Looking forward to working with Parag & Twitter board to make significant improvements to Twitter in coming months!” Later in the day, Musk submitted another filing to the SEC indicating that he would be taking a more active role as an investor and that he had agreed not to purchase more than 14.9 percent of the company. The more shares Musk owns, the easier it would be for him to potentially orchestrate the direction of the company.  The same day, Twitter board members — including co-founder Jack Dorsey — tweeted their congratulations to Musk. “I’m really happy Elon is joining the Twitter board,” Dorsey wrote. “He cares deeply about our world and Twitter’s role in it.” Dorsey described Musk and Agrawal as a would-be “team” who “both lead with their hearts.” Omid Kordestani and Bret Taylor, two other members, also tweeted welcoming Musk to the board. After Musk’s “edit button” poll closed, over 4.4 million accounts had voted, with 73.6 percent asking for the addition. On Wednesday, Twitter announced that it had been working on an edit button “since last year.” “No, we didn’t get the idea from a poll,” the company’s tweet noted with a cheeky winking emoji. Jay Sullivan, Twitter’s head of consumer product, noted in another tweet, “Edit has been the most requested Twitter feature for many years.”  At the same time, Musk was tweeting memes about his supposed influence over Twitter, including one that drew a link between Musk’s first major business move — “Sells Zip2 to Compaq for $305m” — and Twitter’s “finally” getting an edit button. Zip2 was Musk’s earliest business venture, which he sold in his late 20s. The domino meme he posted implies that Musk’s selling the company and establishing his entrepreneurship was the first in a series of events that would eventually lead to Twitter’s adding the edit feature. The weekend brought no slowdown from Musk. On Saturday, Musk returned to his personal Twitter account with more qualms about the company. “Is Twitter dying?” he asked in a quote-tweet showing the 10 most-followed Twitter users. “Most of these ‘top’ accounts tweet rarely and post very little content.” Musk called out A-list entertainers Taylor Swift and Justin Bieber, who are the sixth and second most-followed people on Twitter, respectively.  Get the Morning Rundown Get a head start on the morning's top stories. “For example, @taylorswift13 hasn’t posted anything in 3 months,” Musk said. “And @justinbieber only posted once this entire year.” Then, Musk took aim at the offerings in Twitter’s new subscription service, Twitter Blue, which costs $3 a month. Musk said he turned off the customizable Twitter Blue feature that stops a tweet from being sent immediately, giving users 20 seconds to reread and reconsider their tweets before they post. Musk suggested that Twitter Blue’s service should instead give its subscribers a verified check mark, which currently requires a person working at Twitter’s Verified team to approve. Musk said that should be “different from ‘public figure’ or ‘official account’” verification check marks.  His idea would reduce the number of fake accounts and bots, Musk suggested.  “Now subtract crypto scam accounts that twitter shows as ‘real’ people in everyone’s feed,” Musk wrote in a reply to another user. Then Musk said Twitter’s headquarters in San Francisco should be turned into a shelter for people experiencing homelessness, “since no one shows up anyway.” Musk also jokingly suggested that Twitter remove the letter “w” from its company to become “titter.” He even ran another poll to gauge interest.  Musk is known for his cheeky tweets, which are played for laughs but can get him and his companies in legal trouble. In September 2018, Musk settled with the SEC after he tweeted that he would take Tesla private at $420 per share, referring to the number associated with marijuana. The SEC charged Musk with securities fraud and charged Tesla with “failing to have required disclosure controls and procedures relating to Musk’s tweets,” a charge Tesla settled.  The terms of the settlement included Musk’s stepping down as Tesla’s chairman, requiring Tesla to hire additional independent directors and paying $40 million in penalties.  Late Sunday, Agrawal announced in a statement on Twitter that Musk wouldn’t join Twitter’s board. He wrote that it was Musk’s decision.  “We also believed that having Elon as a fiduciary of the company where he, like all board members, has to act in the best interests of the company and all our shareholders, was the best path forward,” Agrawal wrote. Agrawal wrote that his announcement on Tuesday had been “contingent on a background check and formal acceptance” and that Musk was to have been officially appointed on Saturday morning.  “Elon shared that same morning that he will no longer be joining the board,” Agrawal wrote. “I believe this is for the best.” Agrawal and the other Twitter board members reversed their initial approval of Musk’s appointment sometime after Musk tweeted criticizing the company. After Agrawal announced that Musk would no longer sit on the board, Musk tweeted — and later deleted — a giggling emoji. That wasn’t the only tweet that seemed to refer to or directly criticize Twitter that Musk deleted. He also deleted several critical tweets he had posted since he made his April 4 SEC filing, including several about Twitter Blue. Musk also deleted a tweet that showed a picture of him smoking marijuana on Joe Rogan’s podcast with the caption “Twitter’s next board meeting is gonna be lit.” Musk then liked a tweet speculating that he wouldn’t join the board because he couldn’t criticize Twitter at the same time. “Let me break this down for you: Elon became largest shareholder for Free Speech. Elon was told to play nice and not speak freely,” the tweet says.  In a filing submitted Monday, Musk indicated that he could buy more shares of Twitter following his decision not to join the board. “Depending on the factors discussed herein, the Reporting Person may, from time to time, acquire additional shares of Common Stock and/or retain and/or sell all or a portion of the shares of Common Stock held by the Reporting Person in the open market or in privately negotiated transactions,” the filing reads.  The possibility could create a more hostile relationship between Twitter and Musk, according to analysts who spoke to CNBC on Monday. In a lawsuit filed in federal court, Twitter shareholder Marc Rasella sued Musk and proposed a class-action lawsuit, alleging that Musk's announcement that he had acquired a stake in Twitter came days after Musk should have disclosed his holding, according to SEC rules. Rasella said he and others sold shares at \"artificially deflated prices\" because Musk had waited to disclose the stock purchase. In a filing with the SEC, Musk revealed that he'd offered to purchase Twitter outright at a price of $54.20 per share. In his letter to the company, Musk highlighted that he believed that the company should be a venue for free speech. It's unclear whether or not Twitter's board will accept the offer. In an interview later in the day at the TED2022 conference in Vancouver, Canada, Musk doubled down on his focus on free speech, saying that he believes Twitter's moderation practices should in most cases align with the value of free speech whenever there were \"gray areas.\" ",
            "sentiment": "negative",
            "href_link": [
                "https://www.nbcnews.com/news/latino/partnership-aims-boost-digital-training-literacy-latino-communities-rcna27124?icid=recommended",
                "https://www.nbcnews.com/news/nbcblk/misinformation-may-only-worsen-black-voters-lead-election-experts-warn-rcna26924?icid=recommended"
            ]
        },
        {
            "index": 51,
            "link": "https://www.nbcnews.com/business/business-news/passover-foods-price-increase-inflation-supply-chain-rcna24408",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "Passover foods are rising in price because of inflation and supply chain issues",
            "content": "For more than two decades, Simcha Kosher Catering in Dallas offered a variety of specialty prepared foods that customers could take home for their Passover Seders — the ritual meal that starts the eight-day holiday. During the pandemic, the company pivoted to “Seders in a box,” which included matzo, gefilte fish and other Passover items. But this year, for the first time since it opened, Simcha will offer no small orders of chicken schnitzel, matzo kugel or other kosher-for-Passover foods that can be taken out. The catering company will focus only on large events. “We just felt like people were going to be freaking out about the prices this year,” founder Lowell Michelson said. And with wholesale prices for poultry, meat and salmon up by 20 percent to 25 percent and employee wages up by $7 to $10 an hour, Michelson said, the numbers didn’t add up in the right direction for Simcha, either. In previous years, prepared Passover dishes typically made up only about 5 percent of the company’s annual revenue. As millions of Jews nationwide prepare for the holiday to begin Friday night, many face much higher prices for Passover foods, which, along with so many other growing expenses, are taxing their budgets. With inflation at its highest level in four decades, caterers, grocers and shoppers say this could be the most expensive Passover in recent memory. For many businesses and holiday observers, the only thing to do now is to try to make it work. Baruch Epstein is an Orthodox rabbi and the director of community outreach at Lubavitch Chabad of Illinois, in Chicago. He said he has been extra economical this year in preparing for the public Seder his organization will host for 50 to 60 people Friday night while trying not to cut back too much. “It’s no secret that a lot of the attraction is the delicious food, and if that’s going to get people to come and be able to do the traditions and commandments of Passover, we don’t want to skimp on that and undermine the overall message,” Epstein said. Thanks in part to donations, Epstein’s congregation has navigated shortages and higher prices to supply everyone in the community with food. But some traditional foods have become nearly impossible to get, like handmade shmurah matzo, which is often imported from Ukraine. No amount of planning could have solved the matzo shortage, but for many grocers and catering companies, planning far in advance has made the difference. At Zelda’s Catering in Skokie, Illinois, Passover orders typically accounted for around $200,000 a year until the pandemic hit and orders plummeted. Facing a huge loss, CEO Linda Neiman realized, “If we don’t try and do something for Passover, we might as well just close today. There’s no reason to stay open.” She quickly began local outreach programs and launched Zelda’s Catering At Your Table! For Passover. The company held on. But the workarounds weren’t over. Neiman suspected that this year would be riddled with  shortages. She started placing Passover orders in November and avoided the shortages that have plagued many food retailers and distributors. She also retooled the company’s menu, removing certain hard-to-get items, like a particular type of boneless chicken breast, which would be selling at a premium. Prices of basic chicken, fish and plastic catering trays are all up by 25 percent to 50 percent. Despite prices that were “out of control,” Neiman said, her customers placed bigger orders this year. “We see people want to get together, they want to celebrate, so at this point, it has not necessarily impacted their buying,” she said. “If anything, we see them ordering larger orders for Passover.” Breaking news emails Be the first to know about breaking news and other NBC News reports. Greater demand could have been a plus for Yehudah Fink, the director of administration at David Elliot Poultry in Scranton, Pennsylvania. But he said the poultry shortage made the past few months “unbelievably nightmarish” and resulted in the company’s leaving a lot of money on the table for orders it couldn’t fill. Fink said that at times, orders were up to four times greater than supply. “This never happened before. It’s never been this way,” Fink said. “We’ve had shortages, but nothing quite as bad.” Meat and poultry consumption surges during Passover because many other foods are off-limits. That’s why, as the holiday approaches, David Elliot typically has a half-million pounds of chicken in its freezers — enough to make it through two to three weeks. This year, his supply has gone out as fast as it has come in. Late last month, Fink said, an order of 1,500 chickens for Passover season wasn’t filled because of an abnormally high mortality rate among chicks. Skyrocketing prices of grain and chicken feed, along with pandemic plant closures, mean even fewer chickens are available in the broader market. Beef prices are much higher, too, which drives more consumers to chicken, making the situation even worse. “Our beef is more expensive to produce than our chicken, which reflects the fact that it’s a larger animal and it takes longer to raise,” said Gidon van Emden, the CEO of KOL Foods, a grass-fed meat and poultry producer in Silver Spring, Maryland. “Because our farmers do work on a market, they can get more for beef than they can get for chicken per pound.” Van Emden said lamb has also been difficult to get, as well as items like kosher-for-Passover hot dogs, turkey sausages and bone broth, which has contributed to higher prices.  For grocery store operators, rampant inflation has made Passover a high-stakes balancing act between their costs and the prices on the shelves. Supply chain problems, rising commodity prices for wheat and oil and high gas prices have helped push up costs on most products. Matzo, which substitutes for bread and is basically flour and water, is often used as a loss leader to lure in shoppers in the hope that they will buy the rest of what they need while they’re in the store. Manischewitz, the biggest matzo manufacturer in the country, raised prices on its kosher-for-Passover matzo by 10 percent to 15 percent this year, according to grocers, which means the loss on that loss leader just went up by double digits. Eli Siegel, the general manager of Market Maven, a kosher grocery store in Pikesville, Maryland, said around 90 percent of his products are private-label, which has made the balancing act a little easier. Siegel, who uses a lot of vendors, said national shortages haven’t been a big problem.  “My team is putting tremendous amounts of time and effort to make sure that the consumer will not really feel the difference as far as when it comes to the store,” he said. Even so, he expects the store’s holiday sales to triple this year. “The main key [for shoppers] is come in prepared, have a shopping list and then have an open mind to be flexible with trying different companies or modifying a menu a little bit of the day,” he said. “The goal is for all of us to have a happy and healthy Passover and ride this wave together.” ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.nbcnews.com/business/economy/federal-reserve-interest-rate-increase-inflation-rcna26982?icid=recommended",
                "https://www.nbcnews.com/business/business-news/turbotax-owner-pay-141m-us-customers-misleading-free-ads-rcna27312?icid=recommended"
            ]
        }
    ]
}