{
    "TBN": [
        {
            "index": 0,
            "link": "https://www.thailand-business-news.com/economics/89574-in-2020-asia-will-have-the-worlds-largest-gdp-heres-what-that-means",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "In 2020 Asia will have the world’s largest GDP. Here’s what that means",
            "content": "In 2020 Asia’s GDP will overtake the GDP of the rest of the world combined. By 2030, the region is expected to contribute roughly 60% of global growth. Asia-Pacific will also be responsible for the overwhelming majority (90%) of the 2.4 billion new members of the middle class entering the global economy. The bulk of that growth will come from the developing markets of China, India and throughout South-East Asia and it will give rise to a host of new decisions for businesses, governments and NGOs. The pressure will be on them to guide Asia’s development in a way that is equitable and designed to solve a host of social and economic problems. While these estimates paint a picture of massive growth in consumption, the reality is that consumption patterns will emerge differently across markets, with growth rates dependent on local demographics and other macro factors. For example, as the World Economic Forum’s Future of Consumption in Fast-Growth Consumer Markets work demonstrates, China’s ageing population will negatively impact the population dividend, but rising wages, urban migration, service jobs and an anticipated drop in household savings rates will boost consumption. India’s massive demographic dividend and burgeoning middle class will spur consumption and aid economic growth. Meanwhile, Indonesia, the Philippines and Malaysia are set to grow their labour forces significantly, leading to a rise in per-capita disposable income. The rapidly advancing digital economy in the region will provide additional access to the previously unserved and deliver on consumer demands for convenience and efficiency. All these macro forces are leading to a bi-polarization of consumption, where consumers will have more power and simultaneously demand both premium and value-for-money goods and services. The consumer of the future is likely to be far more discerning in everything, from what she consumes (personalized/localized/healthy/sustainable) to where she shops (omnichannel, shopping at her convenience) to how she is influenced (less by companies and more by social communities). Employment is expected to rise in healthcare, spurred by the ageing population, for example. However, labour-intensive sectors such as manufacturing, transport and storage are likely to see a reduction in employment levels as a result of automation. It is expected that 53 million workers will have to be reskilled in ASEAN alone. This dynamic is further complicated by the rise of the gig economy, where qualified graduates are taking on jobs as ride-hailing drivers and food delivery couriers. The Asian era is here and as companies ramp up their ambitions and efforts, they need to ask themselves several basic questions. Among the most important: Sustainability and its environmental, social and economic impact will also continue to rise on the agendas of governments and NGOs in the region. Both the institutional definition and scope for business will continue to expand to cover topics from health and wellness to diversity and equality opportunities. Investors will also have to play their part: many large investors in Asia-Pacific have started shifting away from primary industries such as oil and gas, mining and agricultural commodities to business models that address environmental and social needs, such as renewable energy and for-profit hospital networks that offer underserved populations better access to healthcare. As this future unfolds, governments will need to get a few things right. They will need to create trade and investor-friendly reforms, promote social and financial inclusion, invest in hard and soft infrastructure and institute public-private partnerships. They will need to innovate and reform education to ensure there is a competitive and appropriately skilled workforce. While they make these moves, they will be required to balance technological advancement and job creation and talent reskilling, economic development and sustainability, and scale advantages and concentration of power. South-East Asia’s ability to live up to its growth potential will largely depend on it. License and Republishing\nWritten by Praneeth Yendamuri, Partner, Bain & Company and Zara Ingilizian, Head of Shaping the Future of Consumption; Member of the Executive Committee, World Economic Forum The views expressed in this article are those of the author alone and not the World Economic Forum. Source link ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.thailand-business-news.com/economics/86524-emerging-market-trends-global-cooperation-increased-in-2021",
                "https://www.thailand-business-news.com/top-news/economics",
                "https://www.thailand-business-news.com/top-news/asean",
                "https://www.thailand-business-news.com/top-news/china",
                "https://www.thailand-business-news.com/top-news/tech/ecommerce",
                "https://www.thailand-business-news.com/top-news/health",
                "https://www.thailand-business-news.com/author/obgroup",
                "https://www.thailand-business-news.com/banking/86656-fitch-keeps-thailands-outlook-stable-at-bbb",
                "https://www.thailand-business-news.com/top-news/banking",
                "https://www.thailand-business-news.com/author/headline",
                "https://www.thailand-business-news.com/author/borissullivan",
                "https://www.thailand-business-news.com/economics/89829-thailand-cuts-2022-gdp-outlook-to-3-5-over-russia-ukraine-war",
                "https://www.thailand-business-news.com/author/nnt",
                "https://www.thailand-business-news.com/investment/89855-thailand-flexible-plus-program-targets-high-net-worth-investors",
                "https://www.thailand-business-news.com/opinion/89724-better-design-of-roads-can-save-lives",
                "https://www.thailand-business-news.com/banking/89853-bot-to-implement-digital-technologies-to-handle-debt-restructuring",
                "https://www.thailand-business-news.com/asean/vietnam/89411-vietnams-border-reopening-and-implications-for-businesses"
            ]
        },
        {
            "index": 1,
            "link": "https://www.thailand-business-news.com/set/89259-set-market-report-for-march-2022",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "en",
            "header": "SET market report for March 2022",
            "content": "BANGKOK, April 5, 2022 -Sanctions on Russia have bumped up commodity prices and\nlowered risky asset prices. Crude oil prices in the global market which surpassed USD 100 per barrel have stoked concerns that the Federal Reserve could tighten monetary policy to curb the rising inflation. However, the inverted yield curve of the 2-year and 10-year US treasury bonds weighed investors’ concern over recession risk. Stock Exchange of Thailand (SET) Senior Executive Vice President Soraphol Tulayasathien said that Thailand’s exposure to Russia and Ukraine is considered\nlimited as the economic rebound is gaining steam, particularly in the Services\nindustry and tourism sector which are expected to reap a windfall from the country reopening in the near future. These factors have attracted foreign fund influx, with Thailand grabbing the biggest slice of capital inflows to ASEAN region during the first three months of 2022, and the SET Index closed 0.6 percent month-on-month higher at 1,695.24 points at end-March, or a 2.3 percent rise from end-2021. The SET Index ended March at 1,695.24 points, rising 0.6 percent from the previous month and 2.3 percent from end-2021, above average of other ASEAN exchanges. SET Index in the first quarter of 2022 was driven by industry groups which benefit from the country reopening, as such Services, Technology and Resources industry groups rose at a faster pace than the SET Index at end-2021. In March 2022, the average daily trading value of SET and mai amounted to THB\n95.53 billion (approx. USD 2.87 billion), down 0.4 percent from the same period\na year earlier, while the daily turnover in Q1/2022 averaged THB 96.24 billion. Foreign investors dominated trading value for two consecutive months, being net\nbuyers of Thai shares with a net THB 32.77 billion in March, making net buying of THB 131.37 billion in total during the past four months (December 2021 -March 2022). In March 2022, BBGI pcl, a biomass and high value biomass product manufacturer, raised capital worth over THB 5 billion, ranking ASEAN’s top five IPO deals in the first quarter of 2022. SET’s forward P/E ratio was 17.6 times at end-March, exceeding the average ratio of its Asian counterparts at 12.3 times. The historical P/E ratio was 18.4 times, above the average ratio of other Asian markets at 16.0 times. The dividend yield ratio of SET was 2.63 percent at end-March, outpacing Asian stock markets’ average ratio of 2.41 percent. -In March 2022, the derivatives trading volume averaged 701,944 contracts per day, up 14.2 percent from a year earlier, significantly driven by the higher trading volume of SET50 Index Futures, Single Stock Futures and Gold Online Futures. In Q1/2022, Thailand Futures Exchange PCL (TFEX)’s average daily trading volume rose 14.6 percent from the same period last year to 631,382 contracts. Read More ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.thailand-business-news.com/corporate/86756-how-thai-businesses-can-manage-modern-slavery-risks",
                "https://www.thailand-business-news.com/top-news/corporate",
                "https://www.thailand-business-news.com/top-news/set",
                "https://www.thailand-business-news.com/author/prsiamnews",
                "https://www.thailand-business-news.com/author/headline",
                "https://www.thailand-business-news.com/companies/87559-why-south-east-asian-smes-are-missing-out-on-the-digital-revolution",
                "https://www.thailand-business-news.com/top-news/companies",
                "https://www.thailand-business-news.com/top-news/tech/social-media/facebook",
                "https://www.thailand-business-news.com/top-news/tech",
                "https://www.thailand-business-news.com/author/weforum",
                "https://www.thailand-business-news.com/set/88916-set-welcomes-leading-biofuel-producer-bbgi",
                "https://www.thailand-business-news.com/investment/89855-thailand-flexible-plus-program-targets-high-net-worth-investors",
                "https://www.thailand-business-news.com/opinion/89724-better-design-of-roads-can-save-lives",
                "https://www.thailand-business-news.com/banking/89853-bot-to-implement-digital-technologies-to-handle-debt-restructuring",
                "https://www.thailand-business-news.com/asean/vietnam/89411-vietnams-border-reopening-and-implications-for-businesses"
            ]
        }
    ]
}