{
    "TNN": [
        {
            "index": 0,
            "link": "https://www.tnnthailand.com/news/wealth/112684/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ทีเอ็มบีธนชาต ตั้ง \"ฐากร ปิยะพันธ์ \" นั่งตำแหน่งผู้จัดการใหญ่ ดูแลกลุ่มธุรกิจลูกค้าบุคคล",
            "content": "วันนี้ (3 พ.ค.65) ทีเอ็มบีธนชาต หรือ ทีทีบี (ttb)เปิดเผยว่า ได้แต่งตั้ง นายฐากร ปิยะพันธ์ ดำรงตำแหน่ง ผู้จัดการใหญ่ ดูแลกลุ่มธุรกิจลูกค้าบุคคล มีผลตั้งแต่วันที่ 1 พฤษภาคม 2565 โดยรับผิดชอบดูแลกลุ่มธุรกิจและส่วนงานที่เกี่ยวข้องกับลูกค้าบุคคลเป็นหลัก ได้แก่ กลุ่มลูกค้าบุคคล กลุ่มการตลาดและประสบการณ์ลูกค้า Process Transformation และ Organization Transformation รวมไปถึงบริษัทในเครือ ได้แก่ ทีทีบี โบรกเกอร์ และ ทีทีบี คอนซูมเมอร์ เพื่อร่วมขับเคลื่อนทีเอ็มบีธนชาตสู่การเป็นผู้นำด้านการสร้างชีวิตทางการเงินที่ดีขึ้นให้กับคนไทยทั้งในวันนี้ และอนาคต หรือ “The Bank of Financial Well-being”  นายฐากร เป็นผู้บริหารที่มีความรู้ ความสามารถ ความเชี่ยวชาญ และประสบการณ์ทางด้านการเงิน การธนาคาร มากว่า 20 ปี โดยเฉพาะประสบการณ์ทางด้านธุรกิจลูกค้าบุคคล ทั้งผลิตภัณฑ์บัตรเครดิต สินเชื่อบุคคล สินเชื่อบ้าน ผลิตภัณฑ์กลุ่ม Primary Banking รวมไปถึงการดำเนินงานด้าน Digital Transformation ให้กับองค์กร   ในฐานะ ผู้จัดการใหญ่ ดูแลกลุ่มธุรกิจลูกค้าบุคคล ซึ่งถือเป็นฐานลูกค้ากลุ่มใหญ่ที่สุดและยังเป็นกลุ่มที่มีความต้องการผลิตภัณฑ์และบริการทางการเงินที่แตกต่างและหลากหลาย มีรายละเอียดที่ซับซ้อน ทั้งยังเป็นธุรกิจที่มีการแข่งขันสูง นายฐากรจะเป็นผู้ร่วมนำทัพทีเอ็มบีธนชาตในการสร้างชีวิตทางการเงินที่ดีขึ้นให้กับลูกค้าบุคคลผ่านการพัฒนาโซลูชันทางการเงินที่ครอบคลุมและตอบโจทย์ทุกความต้องการ รวมถึงการยกระดับประสบการณ์ทางการเงินและการบริการให้ดียิ่งขึ้น  นอกจากนี้ นายฐากร จะเป็นผู้มีบทบาทสำคัญในการขับเคลื่อนองค์กร ด้วยความรับผิดชอบในส่วนงาน Transformation เพื่อให้ทีเอ็มบีธนชาตก้าวข้ามผ่านสถานการณ์ทางเศรษฐกิจในปัจจุบันที่มีความท้าทายรอบด้านได้อย่างมั่นคงและเติบโตอย่างยั่งยืน    ที่มา : ทีเอ็มบีธนชาต  ภาพประกอบ : พีอาร์  ทีเอ็มบีธนชาต     ",
            "sentiment": "positive",
            "href_link": [
                "https://www.tnnthailand.com/news/social/105561/",
                "https://www.tnnthailand.com/news/criminal/105558/",
                "https://www.tnnthailand.com/news/social/105110/"
            ]
        },
        {
            "index": 1,
            "link": "https://www.tnnthailand.com/news/wealth/112793/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "วันแรกกร่อย ! เปิดสมัครตัวแทนขาย \"สลากดิจิทัล\" ไม่ถึง 3,000 ราย",
            "content": " พันโท หนุน ศันสนาคม ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล เปิดเผยว่า หลังจากที่เปิดรับสมัครตัวแทนจำหน่ายสลากกินแบ่งรัฐบาลผ่านแพลตฟอร์มจำหน่ายสลากกินแบ่งรัฐบาลหรือสลากดิจิทัล ไปเมื่อวานนี้ เป็นวันแรกมีผู้สนใจสมัครเข้าร่วมโครงการ เป็นตัวแทนจำหน่ายสลากดิจิทัล จำนวน 2,920 ราย   โดยสำนักงานสลากฯ จะเปิดรับสมัครไปจนถึงวันที่ 10 พฤษภาคม 2565 ผ่านทางเว็บไซต์ www.glo.or.th ทั้งนี้ หากถึงกำหนดในการเปิดรับสมัครเบื้องต้นแล้วยังได้จำนวนตัวแทนสลากดิจิทัลไม่ครบตามที่กำหนดไว้ สำนักงานฯ จะพิจารณาเปิดรับสมัครเพิ่มจากกลุ่มผู้สมัครลงทะเบียนซื้อ-จองล่วงหน้า ปี 2565 ต่อไป    สำหรับคุณสมบัติของผู้สมัครจะต้องเป็นตัวแทนจำหน่ายรายย่อยทั้งในส่วนกลาง และส่วนภูมิภาค  หรือ ผู้ซื้อจองล่วงหน้าที่ผ่านการยืนยันตัวตนแล้ว เมื่อสำนักงานฯ พิจารณาึคุณสมบัติแล้ว จะดำเนินการจัดทำสัญญาตัวแทนจำหน่ายสลากดิจิทัล เบื้องต้นจัดทำเป็นสัญญา 1 ปี  โดยจะได้รับสลาก 5 เล่ม ตามสัญญานี้สัญญาเดียวเท่านั้น    โดยจะได้รับสลากรายละ 5 เล่มนั้น จะนำเข้าสู่ระบบจําหน่ายสลากผ่านแพลตฟอร์มของสำนักงานฯ ทั้งหมด เพื่อทำการจำหน่ายผ่านแอปฯ เป๋าตังและถุงเงิน ของธนาคารกรุงไทย ตั้งแต่วันที่ 2 มิถุนายน 2565 เป็นต้นไป      สำหรับโครงการจำหน่ายสลากฯ ผ่านแพลตฟอร์มจำหน่ายสลากกินแบ่งรัฐบาลหรือสลากดิจิทัลนี้ เป็นหนึ่งในมาตรการที่สำนักงานสลากฯ มุ่งหมายจะใช้ในการแก้ไขปัญหาสลากเกินราคา ประกอบกับมาตรการอื่นๆ ไม่ว่าจะเป็น โครงการสลาก 80 ซึ่งขณะนี้เปิดให้บริการแล้ว 209 จุด ในกรุงเทพมหานคร ปริมณฑล และภาคกลาง คาดว่าจะครบทุกภูมิภาคในเดือนกรกฎาคม 2565   ส่วนโครงการลงทะเบียนผู้ซื้อ-จองล่วงหน้าฯ ที่มีผู้สมัครเข้ามาทั้งรายเก่าและรายใหม่จำนวนกว่า 1 ล้านราย ขณะนี้อยู่ระหว่างการตรวจสอบคุณสมบัติจากหน่วยงานที่เกี่ยวข้อง และยืนยันการเป็นผู้ขายจริง ซึ่งต้องใช้เวลาในการดำเนินการอีกระยะหนึ่ง สำหรับมาตรการแก้ไขปัญหาในระยะยาวด้วยการออกผลิตภัณฑ์ใหม่นั้น จะต้องมีการรับฟังความคิดเห็นของผู้มีส่วนได้เสียและศึกษาผลกระทบทางสังคม  คาดว่าจะลงพื้นที่เพื่อรับฟังความคิดเห็นได้กลางปีนี้  ที่มา  สำนักงานสลากกินแบ่งรัฐบาล ภาพประกอบ  TNN Online ",
            "sentiment": "negative",
            "href_link": [
                "https://www.tnnthailand.com/news/lotto/109515/",
                "https://www.tnnthailand.com/news/lotto/106367/",
                "https://www.tnnthailand.com/news/lotto/99281/"
            ]
        },
        {
            "index": 2,
            "link": "https://www.tnnthailand.com/news/wealth/112724/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "เดโกฯ โดดร่วมแพคเกจอีวีสรรพสามิต ลดราคาจักรยานยนต์คันละ 1.8 หมื่นบาท",
            "content": "นายลวรณ แสงสนิท อธิบดีกรมสรรพสามิต เปิดเผยว่า บริษัท เดโก กรีน เอนเนอร์จี จำกัด ผู้ดำเนินธุรกิจประกอบ ผลิตและจำหน่ายรถจักรยานยนต์ ทั้งภายในประเทศและส่งออกได้ลงนามในข้อตกลงกับกรมสรรพสามิตตามมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า จึงเป็นผู้ประกอบอุตสาหกรรมรถจักรยานยนต์ไฟฟ้า รายแรกที่เข้าร่วมมาตรการฯ หลังจากก่อนหน้านี้ได้ลงนามกับค่ายรถยนต์ไปแล้ว 3 ราย   โดยบริษัทเดโก มีความประสงค์ผลิตรถจักรยานยนต์ไฟฟ้า ในประเทศและขอรับสิทธิจำนวน 8 รุ่น ได้แก่ ฮันนาห์, โซเฟีย, ลูเซียโน่, ซูซู, ซูเปอเรซ, ดับเบิลเอซ, จี-ไฟว์ และไททัน ทั้งนี้ บริษัทฯ ได้วางแผนที่จะผลิตรถจักรยานยนต์ไฟฟ้า ในปี 2565 จำนวน 32,000 คัน ปี 2566 จำนวน 38,400 คัน ปี 2567 จำนวน 46,400 คัน และปี 2568 จำนวน 56,000 คัน   และในอนาคตมีแผนจะผลิตให้ได้ถึง 2 แสนคัน   สำหรับรถจักรยานยนต์ไฟฟ้า ที่เข้าร่วมมาตรการฯ ต้องมีคุณสมบัติ ดังนี้ 1.ต้องเป็นแบตเตอรี่ประเภทลิเธียมไอออน 2.มีความจุแบตเตอรี่ตั้งแต่ 3 กิโลวัตต์ชั่วโมง ขึ้นไป หรือมีระยะทางที่วิ่งได้ตั้งแต่ 75 กิโลเมตรต่อการชาร์จหนึ่งครั้ง ตามมาตรฐาน 3. ต้องใช้ยางล้อที่เป็นไปตามมาตรฐานผลิตภัณฑ์อุตสาหกรรม มาตรฐานเลขที่ มอก. 2720-2560 หรือที่สูงกว่า 4. ต้องผ่านการทดสอบความปลอดภัยของรถจักรยานยนต์ไฟฟ้าตามมาตรฐานผลิตภัณฑ์ อุตสาหกรรม เลขที่ มอก. 2952-2561 “ขณะนี้บริษัทกำลังอยู่ระหว่างนำรถจักรยานยนต์ต้นแบบมาให้กรมตรวจสอบ หากผ่านการตรวจสอบก็พร้อมจะเปิดขายทันที โดยจะมีการให้ส่วนลดทันทีคันละ 18,000 บาท จากราคาเฉลี่ยที่ขายกันคันละ 50,000-100,000 บาท”  อย่างไรก็ตาม กรมกำลังเร่งผลักดันกฎหมายที่เกี่ยวข้องกับการลดภาษีสรรพสามิตรถยนต์ไฟฟ้า (อีวี) จาก 8% เหลือ 2% ออกมา เพื่อสร้างแรงจูงใจให้กับผู้ประกอบการ และหลังจากนี้จะมีค่ายรถยนต์ทยอยลงนามร่วมต่อเนื่อง โดยปีนี้น่าจะมีรถยนต์เข้ามาใช้สิทธิมาตรการอีวีไม่ต่ำกว่า 20,000 คัน ภายใต้เงินสนับสนุน 3,000 ล้านบาท ขณะที่เป้าหมายระยะยาวตั้งเป้าหมายจะใช้เงินสนับสนุนตลอดโครงการที่ 40,000 ล้านบาท มีรถเข้าร่วม 4 แสนคน แหล่งข่าว กล่าวว่า ในเร็วๆ นี้กรมสรรพสามิตจะมีการลงนามความร่วมมือมาตรการรถอีวีเพิ่มเติมกับอีก 2 ค่าย คือรถจักรยานยนต์ฮอนด้า และรถจักรยานยนต์เอดิสัน ส่วนค่ายรถยนต์ที่จะตามมาในระยะต่อไปคือ ฮอนด้า และฟ็อกซ์คอนน์  ที่มา กรมสรรพสามิต  ภาพประกอบ กรมสรรพสามิต    ",
            "sentiment": "positive",
            "href_link": [
                "https://www.tnnthailand.com/news/tech/109602/",
                "https://www.tnnthailand.com/news/automobile/104399/",
                "https://www.tnnthailand.com/news/social/112410/"
            ]
        },
        {
            "index": 3,
            "link": "https://www.tnnthailand.com/news/wealth/112700/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ธนชาตประกันภัยอัดแคมเปญผ่อนประกันรถเงินสด 0% นาน 10 เดือน",
            "content": "นางวิชินี โอรพันธ์ Chief Sales Channel Officer บริษัท ธนชาตประกันภัย จำกัด (มหาชน) เปิดเผยว่า สถานการณ์เศรษฐกิจในช่วงนี้ทำให้หลายคนจำเป็นต้องประหยัดการใช้จ่าย  ขณะเดียวกันก็ยังคงมองหาทางเลือกที่คุ้มค่าเพื่อรักษาสภาพคล่องทางการเงินไว้ ธนชาตประกันภัยและบริษัท ที เอ็ม โบรกเกอร์ มีความมุ่งมั่นที่จะช่วยบรรเทาความเดือดร้อนจากผลกระทบทางเศรษฐกิจของคนไทย   ทั้งนี้ได้จัดกิจกรรมส่งเสริมการตลาดให้สอดคล้องเหมาะสมกับสถานการณ์ปัจจุบัน  ด้วยแคมเปญ “ประกันภัยรถยนต์ผ่อนเงินสด 0% สูงสุด 10 เดือน\" เพิ่มโอกาสในการซื้อประกันภัยรถยนต์ได้ง่ายและคุ้มค่า ไม่ต้องกังวลใจกับค่าใช้จ่าย โดยให้ลูกค้าแบ่งชำระค่าเบี้ยประกันภัยรถยนต์ด้วยเงินสด ไม่ต้องมีบัตรเครดิตก็สามารถจ่ายผ่อนได้ และที่พิเศษกว่านั้นเป็นการผ่อนชำระแบบไม่มีดอกเบี้ยและผ่อนได้นานสูงสุดถึง 10 เดือน ช่วยให้ลูกค้าสามารถบริหารการเงินได้อย่างคล่องตัว โดยไม่ต้องจ่ายเงินก้อนเต็มจำนวนแต่ยังคงได้รับความคุ้มครองสูงสุดตามกรมธรรม์ด้วย    ด้าน นางสาวชนิตา ขยันตรวจ กรรมการผู้จัดการ บริษัท ที เอ็ม โบรกเกอร์ จำกัด เชื่อว่า แคมเปญนี้จะมีส่วนช่วยกระตุ้นให้ลูกค้าตัดสินใจได้ง่ายขึ้น และเป็นโอกาสในขยายตลาดเข้าถึงลูกค้ากลุ่มใหม่ๆ เพราะตอบโจทย์การบริหารค่าใช้จ่ายในปัจจุบันได้อย่างตรงจุด ที่สำคัญทุกผลิตภัณฑ์ประกันภัยรถยนต์และบริการของธนชาตประกันภัยได้รับความเชื่อถือและครองใจลูกค้าส่วนใหญ่มาโดยตลอด สร้างความมั่นใจได้ว่าตลาดจะให้การตอบรับอย่างดี ผลักดันให้ยอดขายช่วงกลางปีเติบโตต่อเนื่อง โดย ทีเอ็ม โบรกเกอร์ พร้อมเปิดช่องทางการขายให้บริการลูกค้าเพื่อเข้าถึงผลิตภัณฑ์ได้ง่ายขึ้นผ่านตัวแทนขายทางโทรศัพท์   สำหรับผลิตภัณฑ์ประกันภัยรถยนต์ของธนชาตประกันภัย ที่เข้าร่วมแคมเปญ “ประกันภัยรถยนต์ผ่อนเงินสด 0% สูงสุด 10 เดือน\" มีให้เลือกหลากหลาย เหมาะสมและพอดีกับความต้องการของผู้ใช้รถ ทั้งประกันภัยรถยนต์ชั้น 1, ประกันภัยรถยนต์ชั้น 1 One Lite, ประกันภัยรถยนต์ ธนชาต 2+ จัดเต็ม,ประกันภัยรถยนต์ ธนชาต 2+ ถูกใจ,ประกันภัยรถยนต์ ธนชาต 2+ มือโปร และประกันภัยรถยนต์ ธนชาต 2+ฟิต  เริ่มตั้งแต่ 5 พ.ค.นี้ เป็นต้นไป   ที่มา ธนชาตประกันภัย   ภาพประกอบ ธนชาตประกันภัย     ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 4,
            "link": "https://www.tnnthailand.com/news/wealth/112682/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "จองซื้อเลย ! “หุ้นกู้ดิจิทัลซีพีออลล์” ผ่านแอป“เป๋าตัง” ชูดอกเบี้ย 3.25%",
            "content": "นายเกรียงชัย บุญโพธิ์อภิชาติ ประธานเจ้าหน้าที่บริหารด้านการเงิน บริษัท ซีพี ออลล์ จำกัด (มหาชน) เปิดเผยว่า  เตรียมจำหน่ายหุ้นกู้ดิจิทัล  ซึ่งเป็นหุ้นกู้ชนิดระบุชื่อผู้ถือ ไม่ด้อยสิทธิ ไม่มีหลักประกัน และมีผู้แทนผู้ถือหุ้นกู้ อายุ 5 ปี อัตราผลตอบแทน 3.25% ต่อปี กำหนดจ่ายดอกเบี้ยทุก 6 เดือน   โดยหุ้นกู้ดิจิทัลดังกล่าวได้รับการจัดอันดับความน่าเชื่อถือที่ระดับ A+ แนวโน้ม “คงที่” (Stable) จากบริษัท ทริส เรทติ้ง จำกัด เมื่อวันที่ 15 มีนาคม 2565 ทั้งนี้ การเสนอขายหุ้นกู้ดิจิทัล ซีพี ออลล์ ครั้งนี้จะเป็นครั้งแรกที่เป็นการเสนอขายให้แก่ประชาชนทั่วไปบนช่องทางดิจิทัลที่เข้าถึงง่าย  สอดรับกับแนวคิดของบริษัทที่เน้นความสะดวกสบาย ภายใต้สโลแกน “สะดวก ครบ จบที่เดียว” ผ่านแอปพลิเคชั่น “เป๋าตัง” ซึ่งจะตอบโจทย์ผู้ลงทุนทั่วไปโดยเฉพาะผู้ลงทุนรายย่อย และคนรุ่นใหม่ที่ต้องการเข้าถึงการลงทุนในหุ้นกู้ภาคเอกชนที่ให้ตอบแทนที่น่าพอใจ ด้วยเงินลงทุนเริ่มต้นเพียง 1,000 บาท เปิดขาย 24-26 พ.ค.นี้    “เรามั่นใจว่าการออกเสนอขาย หุ้นกู้ดิจิทัล ซีพี ออลล์ ในครั้งนี้ จะได้รับการตอบรับที่ดีจากผู้ลงทุน ที่มั่นใจในบริษัทฯ ซึ่งเป็นกิจการที่มีความมั่นคง เป็นผู้นำธุรกิจค้าปลีกในประเทศไทย และมีศักยภาพในการเติบโตสูง\"  ขณะเดียวกัน บริษัทฯ ยังคงให้ความสำคัญในการดำเนินธุรกิจมุ่งสู่การให้บริการผ่านออนไลน์ ด้วยกลยุทธ์แบบ O2O ที่ผสมผสานช่องทาง Omni-Channel ทั้งออนไลน์และออฟไลน์ ทั้งการให้บริการผ่านออลล์ ออนไลน์ (ALL Online) ที่เน้นแนวคิด สะดวก ครบ จบที่เดียว รวมถึงบริการเดลิเวอรี่ของ ‘เซเว่น อีเลฟเว่น’ (7-Eleven Delivery) ที่จัดส่งสินค้าถึงบ้าน ผ่านทางแอปพลิเคชัน เพื่อตอบรับกับไลฟ์สไตล์ที่เปลี่ยนแปลงไปของผู้บริโภคอีกด้วย    ทั้งนี้ “ซีพี ออลล์” เป็นผู้ประกอบธุรกิจหลักในการบริหารร้านสะดวกซื้อที่มีเครือข่ายกระจายครอบคลุมพื้นที่ทุกจังหวัด ซึ่งมุ่งมั่นในการส่งมอบสินค้าและบริการที่สะดวกสบาย หลากหลาย เพื่อสร้างประสบการณ์ที่ดีให้กับลูกค้าได้เข้าถึงสินค้าและบริการ ภายใต้แบรนด์ “เซเว่น อีเลฟเว่น” โดย ณ สิ้นปี 2564 บริษัทฯ มีสาขา “เซเว่น อีเลฟเว่น” เปิดให้บริการ 13,134 สาขาทั่วประเทศ และภายในปีนี้ บริษัทฯ มีแผนที่จะเปิดสาขาเพิ่มอีก 700 สาขา    นายรวินทร์ บุญญานุสาสน์ รองกรรมการผู้จัดการใหญ่ สายงานธุรกิจตลาดเงินตลาดทุน ธนาคารกรุงไทย กล่าวว่า   การร่วมมือครั้งนี้ทำให้นักลงทุนสามารถเข้าถึงการลงทุนหุ้นกู้ดิจิทัล ซีพี ออลล์ ซึ่งเป็นผู้นำด้านค้าปลีกของประเทศได้อย่างทั่วถึงซื้อขายได้สะดวก รวดเร็ว แบบเรียลไทม์ตลอด 24 ชั่วโมง ได้รับหุ้นกู้และได้รับเงินทันที พร้อมทั้งแสดงข้อมูลการถือครองหุ้นกู้ ราคาซื้อขาย ครบจบในที่เดียว ผ่านเทคโนโลยีบล็อกเชน ทำให้มีความโปร่งใส และสามารถตรวจสอบได้   สำหรับผู้ที่สนใจจองซื้อหุ้นกู้ดิจิทัล ซีพี ออลล์ สามารถลงทะเบียนวอลเล็ตซื้อขายหุ้นกู้บนแอปฯ “เป๋าตัง” ได้ตั้งแต่วันนี้เป็นต้นไป โดยคาดว่าเปิดจองซื้อพร้อมกันตั้งแต่เวลา 08.30 น. วันที่ 24 พฤษภาคม 2565 จนกว่าจะมีผู้จองซื้อหุ้นกู้เต็มตามจำนวนที่เสนอขาย ไม่เกินเวลา 15.00 น. ของวันที่ 26 พฤษภาคม 2565 สามารถจองซื้อขั้นต่ำ 1,000 บาท ทวีคูณครั้งละ 1,000 บาทสูงสุดไม่เกิน 50 ล้านบาทต่อราย   ทั้งนี้ผู้สนใจสามารถศึกษาขั้นตอนการลงทะเบียน แอปฯเป๋าตังและวอลเล็ตซื้อขายหุ้นกู้ได้ผ่าน www.krungthai.com/th/krungthai-update/promotion-detail/916  หรือธนาคารกรุงไทยทุกสาขา  ที่มา  ธนาคารกรุงไทย  ภาพประกอบ ธนาคารกรุงไทย     ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.tnnthailand.com/news/wealth/112173/",
                "https://www.tnnthailand.com/news/wealth/110333/",
                "https://www.tnnthailand.com/news/wealth/112059/"
            ]
        },
        {
            "index": 5,
            "link": "https://www.tnnthailand.com/news/wealth/112670/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "เริ่มวันนี้ ! เปิดรับสมัครตัวแทนขายสลาก \"ดิจิทัล\" บนแอพเป๋าตัง",
            "content": "สำนักงานสลากกินแบ่งรัฐบาลระบุว่า  สำนักงานสลากฯ เปิดรับสมัครตัวแทนขายสลากบนแพลตฟอร์มของสลากกินแบงรัฐบาลหรือสลากดิจิทัล 80 บาท ที่จะเริ่มต้นจำหน่ายงวด 16 มิถุนายน 2565 เป็นงวดแรกตั้งแต่วันนี้ -10 พฤษภาคม 2565 ผ่านทางเว็บไซต์ผ่านทางเว็บไซต์ www.glo.or.th โดยคุณสมบัติของผู้สมัครจะต้องเป็นตัวแทนจำหน่ายรายย่อยทั้งในส่วนกลาง และส่วนภูมิภาค หรือผู้ซื้อจองล่วงหน้าที่ผ่านการยืนยันตัวตนแล้ว        ทั้งนี้หากสำนักงานฯ พิจารณาคุณสมบัติแล้ว จะดำเนินการจัดทำสัญญาตัวแทนจำหน่ายสลากดิจิทัล เบื้องต้นสัญญา 1 ปี  โดยจะได้รับสลาก 5 เล่ม ตามสัญญานี้สัญญาเดียวเท่านั้น  สำหรับสลากที่จะได้รับสลากรายละ 5 เล่มนั้น จะนำเข้าสู่ระบบจําหน่ายสลากผ่านแพลตฟอร์มของสํานักงานฯ ทั้งหมด เพื่อทำการจำหน่ายผ่านแอปฯ เป๋าตังและถุงเงิน ของธนาคารกรุงไทย ตั้งแต่วันที่ 2 มิถุนายน เป็นต้นไป   อย่างไรก็ตาม หากถึงกำหนดในการเปิดรับสมัครเบื้องต้นแล้วยังได้จำนวนตัวแทนสลากดิจิทัลไม่ครบตามที่กำหนดไว้ สำนักงานฯ จะพิจารณาเปิดรับสมัครเพิ่มจากกลุ่มผู้สมัครลงทะเบียนซื้อ-จองล่วงหน้าปี 2565        สำหรับการจำหน่ายสลากดิจิทัล 80 บาท ผ่านแพลตฟอร์ม เป็นเพียงการเพิ่มช่องทางการจำหน่าย แต่รูปแบบผลิตภัณฑ์ที่จำหน่ายยังคงเป็นสลากกินแบ่งรัฐบาล เช่นเดียวกับในปัจจุบันที่จำหน่ายผ่านบุคคลถึงบุคคล นั่นคือ เป็นประเภทไม่สมทบเงินรางวัล และเป็นการจำหน่ายผ่านระบบตัวแทนจำหน่ายเช่นเดิม  โดยการสแกนสลากเข้าระบบแพลตฟอร์ม ส่วนสลากฯ ฉบับจริง จะเก็บไว้ที่สำนักงานสลากฯ เพื่อใช้เป็นหลักฐานอ้างอิง ในการจ่ายเงินรางวัล ซึ่งยังคงรูปแบบเดิมเช่นเดียวกัน โดยใช้สลากกินแบ่งรัฐบาลแบบใบ (ฉบับจริง) เป็นหลักฐานในการขอรับเงินรางวัลของผู้ถูกรางวัล หรือโอนเงินผ่านธนาคารกรุงไทยโดยจะมีค่าธรรมเนียมร้อยละ 1    สำหรับโครงการสลาก 80  ขณะนี้ เปิดให้บริการแล้ว 209 จุด ในกรุงเทพมหานคร ปริมณฑล และภาคกลาง และกำลังขยายไปที่ภาคตะวันออกเฉียงเหนือ และภาคตะวันออก รวมถึงภาคเนือ และภาคใต้ คาดว่าจะครบทุกภูมิภาคในเดือนกรกฎาคม 2565  โดยขั้นตอนการซื้อและจำหน่ายสลากบนแอปฯ เป๋าตัง หรือ \"สลากดิจิทัล\" สลาก 80  -สแกนสลาก 3 - 6 พฤษภาคม 2565 -เริ่มจำหน่าย 10 - 16 พฤษภาคม 2565 ผ่าน แอปเป๋าตังในราคา 80 บาท -ทำการทดสอบการจำหน่ายสลากบนแพลตฟอร์ม ครั้งที่ 2 สลากงวด 1 มิถุนายน 2565 ผ่านการซื้อและจำหน่ายในขั้นตอนเดียวกัน ก่อนจะเริ่มจำหน่ายจริง งวด 16 มิถุนายน 2565  สำหรับคุณสมบัติของผู้ซื้อ \"สลากดิจิทัล\" สลาก 80  จะต้อง มีอายุ 20 ปีขึ้นไป และต้องมีการสมัครยืนยันในระบบแอปฯ เป๋าตัง โดยผู้ซื้อสามารถซื้อเลขชุดที่ต้องการ ในราคาใบละ 80 บาท ไม่จำกัดจำนวน และมีโอกาสถูกรางวัลที่ 1 ซึ่งคาดว่าจะมีอย่างน้อย 5 รางวัล ที่จำหน่ายอยู่ในแพลตฟอร์ม \"สลากดิจิทัล\" สลาก 80 ด้วย  วิธีการรับเงินรางวัล สามารถเลือกได้ 2 แบบ  1.โอนเข้าบัญชีธนาคารที่ผูกไว้กับแอปเป๋าตัง 2.ขึ้นรางวัลที่สำนักงานสลากฯ ซึ่งผู้ซื้อสลากดิจิทัล จะมีโอกาสถูกรางวัลที่ 1 ถึง 5 ใบ  ที่มา สำนักงานสลากกินแบ่งรัฐบาล ภาพประกอบ TNN Online  ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.tnnthailand.com/news/lotto/109515/",
                "https://www.tnnthailand.com/news/lotto/106367/",
                "https://www.tnnthailand.com/news/lotto/99281/"
            ]
        },
        {
            "index": 6,
            "link": "https://www.tnnthailand.com/news/wealth/112648/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "เปิดแล้ว ! รับสมัครตัวแทนจำหน่าย \"สลากดิจิทัล\" สัญญา 1 ปี",
            "content": "พันโทหนุน  ศันสนาคม ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล  เปิดเผยว่า การจำหน่ายสลากดิจิทัล ผ่านแพลตฟอร์มสำนักงานสลากฯ จะเริ่มต้นจำหน่ายงวด 16 มิถุนายนี้ เป็นงวดแรก โดยจะเปิดรับสมัครผู้สนใจเป็นตัวแทนจำหน่ายสลากฯ วันที่ 3-10 พฤษภาคม 2565 ผ่านทางเว็บไซต์ www.glo.or.th โดยคุณสมบัติของผู้สมัครจะต้องเป็นตัวแทนจำหน่ายรายย่อยทั้งในส่วนกลาง และส่วนภูมิภาค หรือผู้ซื้อจองล่วงหน้าที่ผ่านการยืนยันตัวตนแล้ว    ทั้งนี้หากสำนักงานฯ พิจารณาคุณสมบัติแล้ว จะดำเนินการจัดทำสัญญาตัวแทนจำหน่ายสลากดิจิทัล เบื้องต้นสัญญา 1 ปี  โดยจะได้รับสลาก 5 เล่ม ตามสัญญานี้สัญญาเดียวเท่านั้น  สำหรับสลากที่จะได้รับสลากรายละ 5 เล่มนั้น จะนำเข้าสู่ระบบจําหน่ายสลากผ่านแพลตฟอร์มของสํานักงานฯ ทั้งหมด เพื่อทำการจำหน่ายผ่านแอปฯ เป๋าตังและถุงเงิน ของธนาคารกรุงไทย ตั้งแต่วันที่ 2 มิถุนายน เป็นต้นไป    อย่างไรก็ตาม หากถึงกำหนดในการเปิดรับสมัครเบื้องต้นแล้วยังได้จำนวนตัวแทนสลากดิจิทัลไม่ครบตามที่กำหนดไว้ สำนักงานฯ จะพิจารณาเปิดรับสมัครเพิ่มจากกลุ่มผู้สมัครลงทะเบียนซื้อ-จองล่วงหน้าปี 2565        สำหรับการจำหน่ายสลากฯ ผ่านแพลตฟอร์ม เป็นเพียงการเพิ่มช่องทางการจำหน่าย แต่รูปแบบผลิตภัณฑ์ที่จำหน่ายยังคงเป็นสลากกินแบ่งรัฐบาล เช่นเดียวกับในปัจจุบันที่จำหน่ายผ่านบุคคลถึงบุคคล นั่นคือ เป็นประเภทไม่สมทบเงินรางวัล และเป็นการจำหน่ายผ่านระบบตัวแทนจำหน่ายเช่นเดิม  โดยการสแกนสลากเข้าระบบแพลตฟอร์ม ส่วนสลากฯ ฉบับจริง จะเก็บไว้ที่สำนักงานสลากฯ เพื่อใช้เป็นหลักฐานอ้างอิง ในการจ่ายเงินรางวัล ซึ่งยังคงรูปแบบเดิมเช่นเดียวกัน โดยใช้สลากกินแบ่งรัฐบาลแบบใบ (ฉบับจริง) เป็นหลักฐานในการขอรับเงินรางวัลของผู้ถูกรางวัล หรือโอนเงินผ่านธนาคารกรุงไทยโดยจะมีค่าธรรมเนียมร้อยละ 1     สำหรับข้อดีของการจำหน่ายสลากผ่านแพลตฟอร์มของสำนักงานฯ นั้น  ผู้ซื้อสามารถซื้อสลากได้ในราคา 80 บาท  มีสลากให้เลือกซื้อเลขได้มากขึ้น มีช่องทางที่สะดวกและเชื่อถือได้ เนื่องจากเป็นแอปพลิเคชันของภาครัฐที่มีความปลอดภัย สลากที่ซื้อก็มีการบันทึกข้อมูลไว้ แสดงสิทธิในตัวสลาก ไม่ต้องกังวลหากสลากหาย หรือการเรียกร้องสิทธิในตัวสลาก เป็นการเพิ่มการใช้เทคโนโลยีในชีวิตประจำวันตามวิถีดิจิตัลยุคใหม่  นอกจากนี้ยังลดความเสี่ยงในการสัมผัสจับเงินสดและตัวสลาก  ส่วนผู้ขาย มีช่องทางในการขายเพิ่มขึ้น ลดค่าใช้จ่ายในการขาย ซึ่งจากเดิมที่อาจจะขายบนแผงหรือเดินเร่ขาย มาเป็นขายบนแพลตฟอร์ม  ซึ่งไม่ต้องเสียค่าใช้จ่ายใดๆ  อีกทั้งยังเป็นการเพิ่มโอกาสในการขาย เนื่องจากอัตราในการเห็น (eyeballs) เพิ่มมากขึ้น  ก็จะมีโอกาสถูกเลือกซื้อมากขึ้นกว่าการวางขายแค่บนแผงของตัวเอง  มีเวลาในการขายมากขึ้น (06.00 -23.00) ทุกวัน จนถึงก่อน 14.00 น.ของวันออกรางวัล  และสามารถตอบสนองความต้องการของผู้บริโภค(ผู้ซื้อ) ตามวิถีชีวิตคนรุ่นใหม่ที่นำเทคโนโลยีดิจิตัล มาใช้อำนวยความสะดวกในชีวิตประจำวันด้วย     โครงการดังกล่าว เป็นหนึ่งในมาตรการที่สำนักงานสลากฯ มุ่งหมายจะใช้ในการแก้ไขปัญหาสลากเกินราคา ประกอบกับมาตรการอื่นๆ ได้แก่ โครงการสลาก 80 ซึ่งขณะนี้ เปิดให้บริการแล้ว 209 จุด ในกรุงเทพมหานคร ปริมณฑล และภาคกลาง และกำลังขยายไปที่ภาคตะวันออกเฉียงเหนือ และภาคตะวันออก รวมถึงภาคเนือ และภาคใต้ คาดว่าจะครบทุกภูมิภาคในเดือนกรกฎาคม 2565   ส่วนโครงการลงทะเบียนผู้ซื้อ-จองล่วงหน้าฯ  ที่มีผู้สมัครเข้ามาทั้งรายเก่าและรายใหม่จำนวนกว่า 1 ล้านราย ขณะนี้อยู่ระหว่างการตรวจสอบคุณสมบัติจากหน่วยงานที่เกี่ยวข้อง และยืนยันการเป็นผู้ขายจริง คาดว่าต้องใช้เวลาในการดำเนินการอีกระยะหนึ่ง   สำหรับการออกผลิตภัณฑ์ใหม่ ซึ่งเป็นมาตรการแก้ไขปัญหาในระยะยาวนั้น จะต้องมีการรับฟังความคิดเห็นของผู้มีส่วนได้เสียและศึกษาผลกระทบทางสังคม ประจำปี 2565 โดยระยะแรก จะรับฟังความคิดเห็น 2 รูปแบบ ได้แก่ สลากตัวเลข 3 หลัก และสลากกินแบ่งรัฐบาล 6 หลัก หรือแบบที่จำหน่ายอยู่ในปัจจุบัน คาดว่าจะลงพื้นที่เพื่อรับฟังความคิดเห็นได้กลางปีนี้  ที่มา สำนักงานสลากกินแบ่งรัฐบาล ภาพประกอบ TNN  Online   ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.tnnthailand.com/news/lotto/109515/",
                "https://www.tnnthailand.com/news/lotto/106367/",
                "https://www.tnnthailand.com/news/lotto/99281/"
            ]
        },
        {
            "index": 7,
            "link": "https://www.tnnthailand.com/news/wealth/112567/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ปิดจ๊อบคนละครึ่งเฟส 4 ยอดใช้จ่ายถล่มทลาย 6 หมื่นล้าน",
            "content": "นายพรชัย ฐีระเวช ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง ในฐานะโฆษกกระทรวงการคลัง เปิดเผยว่า ตัวเลขเบื้องต้น การใช้จ่ายตามมาตรการรักษาระดับการบริโภคภายในประเทศ ปี 2565 ที่ได้สิ้นสุดโครงการทั้ง 3 โครงการ เมื่อวันที่ 30 เมษายน 2565 ประกอบด้วย โครงการเพิ่มกำลังซื้อให้แก่ผู้มีบัตรสวัสดิการแห่งรัฐ ระยะที่ 4 โครงการเพิ่มกำลังซื้อให้แก่ ผู้ที่ต้องการความช่วยเหลือเป็นพิเศษ ระยะที่ 2 และโครงการคนละครึ่ง ระยะที่ 4 โดยมีผู้ใช้สิทธิสะสมทั้ง 3 โครงการรวม  40.95 ล้านราย ยอดใช้จ่ายสะสมทั้งหมด 70,458.8 ล้านบาท โดยสรุปผลการใช้จ่ายได้ ดังนี้   1. โครงการเพิ่มกำลังซื้อให้แก่ผู้มีบัตรสวัสดิการแห่งรัฐ ระยะที่ 4 มีผู้ใช้สิทธิจำนวน 13.37 ล้านราย มียอดการใช้จ่ายรวม 7,918.8 ล้านบาท   2. โครงการเพิ่มกำลังซื้อให้แก่ผู้ที่ต้องการความช่วยเหลือเป็นพิเศษ ระยะที่ 2 มีผู้ใช้สิทธิจำนวน 1.31 ล้านราย มียอดการใช้จ่ายรวม 704.9 ล้านบาท    3. โครงการคนละครึ่ง ระยะที่ 4 มีผู้ใช้สิทธิที่เป็นประชาชนที่เข้าร่วมโครงการคนละครึ่ง ระยะที่ 3 (ประชาชนกลุ่มเดิมฯ) จำนวน 25.46 ล้านราย ซึ่งมียอดใช้จ่าย 60,002.8 ล้านบาท และมีผู้ใช้สิทธิที่เป็นประชาชนทั่วไปที่ไม่ได้เข้าร่วมโครงการคนละครึ่ง ระยะที่ 3 (ประชาชนกลุ่มใหม่ฯ) จำนวน 8.06 แสนราย    ซึ่งมียอดใช้จ่าย 1,832.3 ล้านบาท รวมมีผู้ใช้สิทธิทั้งหมดจำนวน 26.27 ล้านราย และยอดการใช้จ่ายรวม 61,835.1 ล้านบาท แบ่งเป็นเงินที่ประชาชนจ่าย 31,490.5 ล้านบาท และรัฐร่วมจ่าย 30,344.6 ล้านบาท และมียอดใช้จ่ายสะสมแบ่งตามประเภทตามร้านค้า ได้แก่ ร้านอาหารและเครื่องดื่ม 25,747.8 ล้านบาท ร้านธงฟ้า 10,742.4 ล้านบาท   ร้าน OTOP 2,837.3 ล้านบาท ร้านค้าทั่วไป 21,282.6 ล้านบาท ร้านบริการ 1,107.6 ล้านบาท และกิจการขนส่งสาธารณะ 117.4 ล้านบาท สำหรับประชาชนที่ได้รับสิทธิทั้งหมด 26.38 ล้านราย เป็นประชาชนกลุ่มเดิมฯ ที่กดยืนยันสิทธิและมีการใช้สิทธิโครงการคนละครึ่ง ระยะที่ 4 แล้วจำนวน 25.46 ล้านราย จากจำนวนผู้ใช้จ่ายโครงการคนละครึ่งระยะที่ 3 จำนวน 26.35 ล้านราย และในส่วนของผู้ประกอบการ มีผู้ประกอบการที่เข้าร่วมโครงการคนละครึ่งระยะที่ 4 แล้ว จำนวน 1.36 ล้านราย   โดยเป็นผู้ประกอบการรายใหม่ 2.98 หมื่นราย   สำหรับข้อมูลการใช้จ่ายสะสมผ่านฟู้ดเดลิเวอรี่แพลตฟอร์ม โครงการคนละครึ่ง ระยะที่ 4 มีการใช้จ่ายสะสม 1,836.9 ล้านบาท แบ่งเป็นเงินที่ประชาชนจ่าย 957.5 ล้านบาท และรัฐร่วมจ่าย 879.4 ล้านบาท และในส่วนของผู้ประกอบการร้านอาหารและเครื่องดื่มในโครงการคนละครึ่ง ระยะที่ 4 ที่ขายอาหารและเครื่องดื่มผ่านผู้ให้บริการฟู้ดเดลิเวอรี่แพลตฟอร์ม มีจำนวน 9.49 หมื่นราย    โฆษกกระทรวงการคลังยังได้กล่าวเพิ่มเติมว่า ผลการดำเนินมาตรการรักษาระดับการบริโภคภายในประเทศปี 2565 แสดงให้เห็นถึงความร่วมมือของประชาชนและผู้ประกอบการที่มีส่วนช่วยเสริมการบริโภคในทุกพื้นที่ทั่วประเทศ ซึ่งมีส่วนสำคัญในการสนับสนุนการฟื้นตัวของเศรษฐกิจไทยในไตรมาสที่ 1 และ 2 รวมทั้งจะเป็นแรงส่งให้เศรษฐกิจไทยสามารถขยายตัวได้อย่างต่อเนื่องต่อไป        ที่มา สำนักงานเศรษฐกิจการคลัง   ภาพประกอบ   สำนักงานเศรษฐกิจการคลัง     ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.tnnthailand.com/news/health/111445/",
                "https://www.tnnthailand.com/news/wealth/107210/",
                "https://www.tnnthailand.com/news/wealth/110531/"
            ]
        },
        {
            "index": 8,
            "link": "https://www.tnnthailand.com/news/wealth/112532/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "เฟดเร่งขึ้นดอกเบี้ยลดความเสี่ยงฟองสบู่อสังหาฯ-การเงินแตก",
            "content": "ศูนย์วิจัยกสิกรไทยระบุว่า  ในการประชุมคณะกรรมการนโยบายการเงินหรือ  FOMC วันที่ 3-4 พ.ค. นี้ คาดว่าธนาคารกลางสหรัฐหรือเฟดจะปรับขึ้นดอกเบี้ยนโยบายอีก   0.5  %  และเริ่มปรับลดขนาดงบดุลมูลค่ารวมเกือบ 9 ล้านล้านดอลลาร์ฯ ในการประชุม FOMC ครั้งนี้ตามที่ได้ส่งสัญญาณไว้ก่อนหน้านี้     ทั้งนี้เป็นผลมาจากอัตราเงินเฟ้อทั่วไปวัดจากดัชนีราคาผู้บริโภคเดือนมี.ค. 2565 เร่งตัวสูงขึ้นมาอยู่ที่ 8.5% YoY เพิ่มขึ้นอย่างต่อเนื่องจากระดับ 7.9% ในเดือนก่อนหน้า และเป็นระดับที่สูงสุดนับตั้งแต่เดือนธ.ค. 2524   ซึ่งราคาสินค้าและบริการต่างๆ เพิ่มขึ้นเป็นวงกว้าง โดยเฉพาะอย่างยิ่งราคาพลังงาน อาหาร และที่อยู่อาศัย ท่ามกลางผลกระทบจากความขัดแย้งระหว่างรัสเซียและยูเครนที่เพิ่มแรงกดดันต่อเงินเฟ้อโลก     ซึ่งการปรับขึ้นดอกเบี้ยดังกล่าวถือเป็นยาแรงที่เฟดคงต้องเลือกทำเพื่อยับยั้งวัฏจักรเงินเฟ้อ โดยเฟดคงมีมุมมองว่าหากปรับขึ้นดอกเบี้ยน้อยหรือช้าเกินไปอาจไม่เพียงพอที่จะส่งผลให้เงินเฟ้อปรับลดลงมาได้ ขณะเดียวกันเฟดคงมีจุดมุ่งหมายที่จะพาเศรษฐกิจสหรัฐฯ ไปสู่ Soft Landing โดยการพยายามใช้นโยบายการเงินแบบตึงตัวเพื่อปรับลดอัตราเงินเฟ้อให้กลับมาสู่ระดับเสถียรภาพ  เพื่อลดความเสี่ยงที่จะเกิดภาวะฟองสบู่แตกในตลาดอสังหาริมทรัพย์และตลาดการเงิน   แต่ขณะเดียวกันก็มุ่งหวังว่าการดำเนินนโยบายการเงินแบบตึงตัวจะไม่ส่งผลให้เศรษฐกิจสหรัฐฯ เข้าสู่ภาวะถดถอย ซึ่งเฟดคงมีมุมมองว่าเศรษฐกิจสหรัฐฯ โดยเฉพาะอย่างยิ่งตลาดแรงงานสหรัฐฯ มีความแข็งแกร่งเพียงพอที่จะรองรับการดำเนินนโยบายการเงินแบบตึงตัว   โดยตัวเลขอัตราการว่างงานเดือนมี.ค. 2565 ก็ลดลงอย่างต่อเนื่องมาอยู่ที่ระดับ 3.6% ซึ่งเป็นระดับที่ต่ำสุดในรอบ 2 ปี โดยการจ้างงานในบางภาคส่วน เช่น ภาคค้าปลีกและภาคการเงิน ก็ได้กลับเข้าสู่ระดับก่อนวิกฤติโควิดเป็นที่เรียบร้อยแล้ว   อย่างไรก็ดี เมื่อมองไปข้างหน้า เศรษฐกิจสหรัฐฯ ยังคงเผชิญปัจจัยเสี่ยงจากผลกระทบของวิกฤติความขัดแย้งระหว่างรัสเซียและยูเครน ที่อาจยิ่งเร่งให้เงินเฟ้อเพิ่มสูงขึ้นอย่างต่อเนื่อง ขณะเดียวกันก็เป็นปัจจัยบั่นทอนเศรษฐกิจโลกรวมถึงเศรษฐกิจสหรัฐฯ ให้แย่ลงกว่าเดิม   ดังนั้น เฟดคงเผชิญความท้าทายมากขึ้นในการดำเนินนโยบายการเงินในระยะข้างหน้า โดยแรงกดดันด้านเงินเฟ้ออาจยิ่งทำให้เฟดต้องเร่งปรับขึ้นดอกเบี้ยกว่าเดิม ซึ่งมีความเป็นไปได้ที่เฟดอาจจำเป็นต้องปรับขึ้นดอกเบี้ยในอัตรา 0.50 % ในการประชุมอีก 5 ครั้งในระยะที่เหลือของปี ซึ่งปัจจุบันตลาดก็มีมุมมองว่าอัตราดอกเบี้ยนโยบาย ณ สิ้นปีคาดว่าจะอยู่ที่ราว 2.75-3.00%   อย่างไรก็ดี การเร่งปรับขึ้นดอกเบี้ยของเฟดอาจส่งผลกระทบทางลบต่อเศรษฐกิจสหรัฐฯ ได้ ท่ามกลางปัจจัยเสี่ยงต่างๆ ที่ยังอยู่ในระดับสูง     สำหรับมุมมองเศรษฐกิจ เฟดน่าจะคงประมาณการจีดีพีไว้ที่ 2.8% รวมถึงคงประมาณการอัตราเงินเฟ้อต่างๆ เพื่อรอดูผลของการปรับขึ้นดอกเบี้ยในรอบนี้ และสถานการณ์ทางเศรษฐกิจต่างๆ ไปอีกระยะหนึ่ง   การเร่งปรับขึ้นดอกเบี้ยนโยบายของเฟดส่งผลให้ค่าเงินดอลลาร์ฯ มีทิศทางแข็งค่าขึ้น ในขณะที่ธนาคารกลางของประเทศต่างๆ ที่มีการดำเนินนโยบายการเงินสวนทางกับเฟดเผชิญแรงกดดันจากเงินทุนไหลออกและทิศทางค่าเงินที่อ่อนค่าลง   ทั้งนี้ หากพิจารณาประเทศต่างๆ ในภูมิภาคเอเซีย ประเทศส่วนใหญ่ต่างยังคงนโยบายการเงินแบบผ่อนคลายท่ามกลางเศรษฐกิจที่กำลังอยู่ในภาวะเริ่มฟื้นตัว ซึ่งนโยบายการเงินที่แตกต่างกันของสหรัฐฯ กับประเทศต่างๆ ในภูมิภาคส่งผลให้ส่วนต่างระหว่างอัตราดอกเบี้ยของแต่ละประเทศกับสหรัฐฯ (Interest rate gap) นั้นแคบลง ซึ่งอาจเป็นปัจจัยกระตุ้นให้เกิดภาวะเงินทุนไหลออกจากประเทศ และไปกดดันทิศทางค่าเงินของแต่ละประเทศให้อ่อนค่าอย่างต่อเนื่องได้   โดยจากกราฟที่ 1 จะเห็นว่าค่าเงินเยนของญี่ปุ่นนั้นได้รับแรงกดดันมากที่สุดโดยอ่อนค่าไปแล้วกว่า 11.3% นับตั้งแต่ต้นปี ขณะที่ ค่าเงินริงกิตของมาเลเซียและค่าเงินบาทของไทยก็อ่อนค่าไปแล้วกว่า 4.5% และ 3.3% นับตั้งแต่ต้นปีตามลำดับ  ซึ่งธนาคารกลางต่างๆ เหล่านี้คงเผชิญแรงกดดันให้ปรับขึ้นดอกเบี้ยนโยบาย ท่ามกลางเงินทุนไหลออกและทิศทางค่าเงินที่อ่อนค่า ดังนั้น ธนาคารกลางต่างๆ คงเผชิญความท้าทายในการดำเนินนโยบายการเงินแบบผ่อนคลายและคงจะต้องชั่งน้ำหนักระหว่างความเสี่ยงด้านเสถียรภาพการเงินและด้านการเติบโตทางเศรษฐกิจต่อไปในระยะข้างหน้า   ที่มา ธนาคารกสิกรไทย  ภาพประกอบ ธนาคารกสิกรไทย ",
            "sentiment": "negative",
            "href_link": [
                "https://www.tnnthailand.com/news/tnnexclusive/96371/",
                "https://www.tnnthailand.com/news/wealth/87501/",
                "https://www.tnnthailand.com/news/wealth/99725/"
            ]
        },
        {
            "index": 9,
            "link": "https://www.tnnthailand.com/news/wealth/112528/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "คลังเร่งคลอดมาตรการเด็ดช่วยเฉพาะกลุ่มรับผลกระทบพลังงาน",
            "content": "นายอาคม เติมพิทยาไพสิฐ รมว.คลัง เปิดเผยว่า กำลังพิจารณามาตรการดูแลช่วยเหลือเพิ่มเติมอยู่ แต่การทำในรอบนี้จะพุ่งเป้าช่วยเหลือเฉพาะกลุ่มที่ได้รับผลกระทบจากราคาพลังงานสูงขึ้น เหมือนเช่นก่อนหน้านี้ที่กระทรวงการคลังและกระทรวงพลังงาน เคยออกมาตรการช่วยเหลือวินมอเตอร์ไซค์ และค่าไฟฟ้ามาแล้ว เนื่องจากการทำมาตรการช่วยเหลือภาพรวมอาจต้องใช้งบประมาณมาก ดังนั้นมาตรการเฟสใหม่ที่ออกมา จะเน้นช่วยเหลือไปที่เฉพาะกลุ่มที่เดือดร้อน  ส่วนคนละครึ่งเฟส 4 การช่วยเหลือเงินเพิ่มเติมแก่ผู้ถือบัตรสวัสดิการแห่งรัฐ และกลุ่มเปราะบางที่หมดระยะวันที่ 30 เม.ย. แล้วนั้น  จะต้องประเมินกันอีกครั้ง โดยโครงการคนละครึ่งที่หมดลงไม่จำเป็นต้องทำต่อทันที อาจจะเว้นระยะและกลับมาใหม่ก็ได้เมื่อจำเป็น อนาคตหากสถานการณ์กำลังซื้อตกลง ก็อาจจะนำคนละครึ่งกลับมาใหม่ได้ แต่ปัจจุบันแนวโน้มเศรษฐกิจกำลังฟื้นตัว ต่อเนื่อง ประชาชนเริ่มกลับมาทำงาน มีรายได้แล้ว   ทั้งนี้ ในช่วง 2 สัปดาห์ที่ผ่านมา คนไทยเดินทางมากขึ้น นักท่องเที่ยวต่างชาติก็เพิ่มขึ้น และมาตรการที่ ศบค. ได้ผ่อนคลายจะทำให้มีรายได้มากขึ้น ส่วนนี้เกี่ยวข้องกับผู้ที่จ้างงานในระบบการท่องเที่ยว แต่อาจจะไม่กลับมาเท่ากับก่อนเกิดโควิด ที่ไทยมีนักท่องเที่ยว 40 ล้านคน   ดังนั้น แม้โรงแรมจะเปิดดำเนินการ แต่ยอดเข้าพักก็จะยังไม่เท่าเดิม การจ้างงานก็อาจยังไม่ 100% กำลังซื้ออาจจะยังไม่ได้เต็ม 100% เหมือนก่อนโควิด ซึ่งคลังก็อยู่ระหว่างการติดตามสถานการณ์ แต่เชื่อว่าเศรษฐกิจจะเริ่มกลับมาดีขึ้นต่อเนื่อง ส่วนจะมีการเพิ่มวงเงินในโครงการเราเที่ยวด้วยกันหรือไม่นั้น เชื่อว่า กระทรวงการท่องเที่ยวอยู่ระหว่างพิจารณา    ที่มา กระทรวงการคลัง ภาพประกอบ  กระทรวงการคลัง  ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.tnnthailand.com/news/automobile/107922/",
                "https://www.tnnthailand.com/news/wealth/105012/",
                "https://www.tnnthailand.com/news/wealth/109232/"
            ]
        },
        {
            "index": 10,
            "link": "https://www.tnnthailand.com/news/wealth/112385/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "SAM แต่งตั้ง \"ปริญญา\"นั่งเก้าอี้ประธานบอร์ดคนใหม่",
            "content": "ที่ประชุมสามัญผู้ถือหุ้นประจำปี 2565  มีมติแต่งตั้ง “ปริญญา พัฒนภักดี” นั่งเก้าอี้ประธานบอร์ด SAM คนใหม่  โดยมีผลตั้งแต่วันที่ 28 เมษายน 2565 พร้อมได้มอบนโยบายให้ SAM เป็นหนึ่งวงล้อฟันเฟืองที่สำคัญในการฟื้นฟูเศรษฐกิจและสังคมของประเทศ และร่วมดูแลยกระดับคุณภาพชีวิตของคนไทยและคุณภาพธุรกิจของผู้ประกอบการภาคธุรกิจที่ประสบปัญหาด้านเครดิตในประเทศให้ฟื้นกลับมาอยู่รอด อยู่ได้ เติบโตและยั่งยืนอย่างมีคุณภาพได้ในที่สุด  นายปริญญา พัฒนภักดี ปัจจุบันอายุ 63 ปี  มีประสบการณ์ทำงานในตำแหน่งสำคัญระดับประเทศมากมาย ทั้งที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม ที่ปรึกษารัฐมนตรีว่าการกระทรวงเทคโนโลยีสารสนเทศและการสื่อสาร  ที่ปรึกษาคณะกรรมาธิการการเศรษฐกิจ การเงิน การคลัง วุฒิสภา ประธานกรรมการ ธนาคารอาคารสงเคราะห์ (ธอส.) ประธานกรรมการ บริษัท บัตรกรุงไทย จำกัด (มหาชน)   กรรมการอิสระและประธานกรรมการบริหารความเสี่ยง บริษัท เอสโฮเทลแอนด์รีสอร์ท จำกัด (มหาชน) รองกรรมการผู้จัดการใหญ่อาวุโส ธนาคารกรุงไทย จำกัด (มหาชน)  กรรมการ บริษัท รักษาความปลอดภัย กรุงไทยธุรกิจบริการ จำกัด รองประธานกรรมการ บริษัท กรุงไทยกฎหมาย จำกัด เลขานุการบริษัท เลขานุการคณะกรรมการธนาคาร เลขานุการคณะกรรมการบริหาร เลขานุการคณะกรรมการอิสระ ธนาคารกรุงไทย จำกัด (มหาชน)    สำหรับด้านการศึกษา สำเร็จการศึกษาปริญญาโท รัฐศาสตร์ มหาวิทยาลัยสุโขทัยธรรมาธิราช และปริญญาโทบริหารธุรกิจ สถาบันบัณฑิตพัฒนบริหารศาสตร์ เนติบัณฑิตไทย สำนักอบรมศึกษากฎหมายแห่งเนติบัณฑิตยสภา และปริญญาตรีนิติศาสตร์ (เกียรตินิยม) มหาวิทยาลัยรามคำแหง  นอกจากนี้ยังผ่านการอบรมหลักสูตรชั้นนำอีกมากมาย   นายปริญญา พัฒนภักดี ประธานกรรมการ บริษัท บริหารสินทรัพย์สุขุมวิท จำกัด (บสส.) หรือ SAM กล่าวว่า ต้องขอขอบพระคุณธนาคารแห่งประเทศไทยและกองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงิน ที่ได้ให้โอกาสและให้เกียรติได้เข้ามาดูแลนโยบายและการบริหารงานของ “บ้าน SAM”  ในฐานะบริษัทบริหารสินทรัพย์ (AMC) ภาครัฐที่มีบทบาทหลักสำคัญในการแก้ไขปัญหาและพัฒนาสินทรัพย์ด้อยคุณภาพของประเทศมายาวนานกว่า 20 ปี   โดยมุ่งที่จะขับเคลื่อนนโยบายให้ “บ้าน SAM” มีความอบอุ่น มั่นคงแข็งแรง ยั่งยืนอย่างมีคุณภาพและให้ได้เข้ามามีบทบาทเป็นกุญแจหลักที่สำคัญในการแก้ไขปัญหาและพัฒนาฟื้นฟูสินทรัพย์ด้อยคุณภาพในระบบของสถาบันการเงินและทั้งระบบของประเทศ โดยเฉพาะอย่างยิ่ง จะมุ่งเน้นนโยบายให้เข้าถึงการช่วยบรรเทาความเดือดร้อนและช่วยเหลือลูกค้าที่ได้รับผลกระทบจากปัญหาเศรษฐกิจและวิกฤติการแพร่ระบาดของไวรัสโควิด 19 เพื่อเสริมและยกระดับในการฟื้นฟูระบบเศรษฐกิจและสังคมของประเทศให้พลิกฟื้นคืนกลับมาโดยเร็วที่สุด   ด้วยความรู้และประสบการณ์ที่ผ่านมา เชื่อมั่นว่าจะสามารถผลักดันนโยบายที่ภาครัฐและทุกภาคส่วนต้องการให้ “บ้าน SAM” หลังนี้มีความมั่นคง เติบโตอย่างมีคุณภาพ เป็น “บริษัทบริหารสินทรัพย์แห่งชาติ” (National AMC) เพื่อทำให้ SAM เป็น “บริษัทบริหารสินทรัพย์ของคนไทย” ที่มีบทบาทสำคัญและเป็นหนึ่งวงล้อฟันเฟืองหลักในการฟื้นฟูเศรษฐกิจและสังคมของประเทศได้อย่างได้ผลที่เป็นรูปธรรม  นายปริญญา กล่าวว่า ที่ผ่านมา SAM ได้ดูแลและให้การช่วยเหลือลูกค้าผ่านการปรับโครงสร้างหนี้ทั้งในภาคธุรกิจและประชาชน ให้สามารถกลับไปดำเนินธุรกิจและใช้ชีวิตได้ตามปกติมาแล้วกว่า 54,000 ราย คิดเป็นมูลหนี้กว่า 333,500 ล้านบาท รวมถึงยังช่วยส่งคืนทรัพย์สินรอการขาย (NPA) ที่ทิ้งร้างกลับคืนเข้าสู่ระบบด้วยการขายให้กับนักลงทุน และประชาชนทั่วไป ให้นำไปพัฒนาต่อยอดสร้างมูลค่าเพิ่มให้กับระบบเศรษฐกิจไทยไปแล้วเป็นมูลค่ารวมกว่า 44,600 ล้านบาท    นอกจากนี้ SAM ยังช่วยนำส่งเงินสดคืนกลับเข้าสู่ระบบเศรษฐกิจผ่านกองทุนเพื่อการฟื้นฟูและพัฒนาระบบสถาบันการเงินไปแล้วเป็นจำนวนรวมกว่า 437,000 ล้านบาท และในช่วงเวลาที่ผ่านมา SAM ยังได้รับมอบหมายภารกิจสำคัญจากธนาคารแห่งประเทศไทยให้ช่วยแก้ไขปัญหาหนี้ครัวเรือนของประเทศผ่าน โครงการคลินิกแก้หนี้   ซึ่งหากนับจากการเปิดโครงการตั้งแต่เดือนมิถุนายน 2560 ถึงปัจจุบัน มีผู้สนใจสมัครเข้าร่วมโครงการแล้วกว่า 80,000 บัญชี ทำให้วันนี้ปัญหาหนี้ครัวเรือนที่ประชาชนตกอยู่ในความยากลำบากจากการผิดนัดชำระหนี้บัตรเครดิต บัตรกดเงินสด สินเชื่อส่วนบุคคล มีทางออกในการดูแลแก้ไขปัญหา ซึ่งเมื่อปัญหาภาระหนี้สินได้คลี่คลายก็จะช่วยส่งเสริมให้คุณภาพชีวิตและคุณภาพครอบครัวของประชาชนดีขึ้น อันจะส่งผลในเชิงบวกทั้งโดยตรงและโดยอ้อมต่อความมั่นคงในระบบเศรษฐกิจและสังคมของประเทศโดยรวมได้อย่างมีคุณภาพ  ที่มา บริษัท บริหารสินทรัพย์สุขุมวิท จำกัด (บสส.)  ภาพประกอบ บริษัท บริหารสินทรัพย์สุขุมวิท จำกัด (บสส.) ",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 11,
            "link": "https://www.tnnthailand.com/news/wealth/89644/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "วิริยะเร่งเคลียร์เคลมสินไหมประกันโควิดยันจ่ายภายใน 15 วัน",
            "content": "",
            "sentiment": "negative",
            "href_link": []
        },
        {
            "index": 12,
            "link": "https://www.tnnthailand.com/news/wealth/109987/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "การบินไทยท้าลมร้อนจัดโปรโมชั่นเส้นทางเอเชีย-ยุโรป-ออสเตรเลีย",
            "content": "บริษัท การบินไทย จำกัด (มหาชน) จัดโปรโมชั่น “Hottest Sale” บัตรโดยสารราคาพิเศษสุดฮอต จอง จ่าย จบ ครบทุกบริการ ต้อนรับเดือนเมษายน เส้นทางไป-กลับ จากกรุงเทพฯ หรือภูเก็ต ในเส้นทางยอดนิยม ทั้งเอเชีย ยุโรป และออสเตรเลีย ราคาชั้นประหยัดต่อคนเริ่มต้นที่ 5,485 บาท สำรองที่นั่งและออกบัตรโดยสารตั้งแต่วันนี้ – 30 เมษายน 2565 เดินทางได้ตั้งแต่วันที่ 5 เมษายน – 31 ธันวาคม 2565 โดยมีรายละเอียดดังนี้  •เส้นทางยุโรป ได้แก่ ลอนดอน ปารีส แฟรงก์เฟิร์ต ซูริก มิวนิก บรัสเซลส์ โคเปนเฮเกน และสตอกโฮล์ม    •เส้นทางเอเชีย ได้แก่ ฮ่องกง ไทเป มะนิลา โตเกียว (นาริตะ) โอซากา นาโกยา โซล กัวลาลัมเปอร์ จาการ์ตา สิงคโปร์ นิวเดลี มุมไบ เบงกาลูรู เจนไน ธากา การาจี ละฮอร์ และอิสลามาบัด  •เส้นทางออสเตรเลีย ได้แก่ ซิดนีย์ และเมลเบิร์น    บัตรโดยสารราคาพิเศษ “Hottest Sale” เป็นราคาบัตรโดยสารชั้นประหยัด สำหรับเดินทางด้วยเที่ยวบินของการบินไทย รวมค่าภาษี และค่าธรรมเนียมทุกประเภทแล้ว และเป็นบัตรโดยสารแบบมีเงื่อนไข (ค่าภาษี และค่าธรรมเนียม เปลี่ยนแปลงตามอัตราแลกเปลี่ยน ณ วันที่ออกบัตรโดยสาร) ผู้โดยสารสามารถเปลี่ยนแปลงวันเดินทางได้โดยไม่เสียค่าธรรมเนียม ภายในเดือนมิถุนายน 2565 (ยกเว้นกรณีมีส่วนต่างของราคา ภาษี ค่าธรรมเนียมอื่นๆ) สอบถามรายละเอียดตารางบิน พร้อมสำรองที่นั่งและออกบัตรโดยสารตั้งแต่วันนี้ – 30 เมษายน 2565 ได้ที่เว็บไซต์ thaiairways.com สำนักงานขายการบินไทย ตัวแทนจำหน่ายบัตรโดยสาร หรือ THAI Contact Center โทร. 0-2356-1111 ทุกวัน (ตลอด 24 ชม.)      ที่มา การบินไทย ภาพประกอบ  การบินไทย  ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.tnnthailand.com/news/world/102419/",
                "https://www.tnnthailand.com/news/sports/108991/",
                "https://www.tnnthailand.com/news/sports/101593/"
            ]
        },
        {
            "index": 13,
            "link": "https://www.tnnthailand.com/news/wealth/92028/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ฟอลคอนประกันภัยยันฐานะการเงินแกร่ง จ่ายเคลมสินไหมโควิดภายใน15วัน",
            "content": "",
            "sentiment": "neutral",
            "href_link": []
        },
        {
            "index": 14,
            "link": "https://www.tnnthailand.com/news/wealth/110131/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ไม่นานเกินรอ ! คนกรุงได้ใช้รถไฟฟ้าสายสีชมพู-เหลืองปีนี้",
            "content": "น.ส.ไตรศุลี ไตรสรณกุล รองโฆษกประจำสำนักนายกรัฐมนตรี กล่าวว่า ที่ประชุมคณะรัฐมนตรี (ครม.) รับทราบผลการดำเนินงานของการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย (รฟม.) ในปีงบประมาณ 2564 โดยในด้านการพัฒนาระบบรถไฟฟ้าขนส่งมวลชน มีโครงการที่อยู่ระหว่างการก่อสร้าง 3 โครงการ ได้แก่             - โครงการรถไฟฟ้าสายสีส้ม ช่วงศูนย์วัฒนธรรมแห่งประเทศไทย-มีนบุรี (สุวินทวงศ์) งานศึกษาและวิเคราะห์โครงการแล้วเสร็จ งานก่อสร้างงานโยธา ผลิตและติดตั้งงานระบบรถไฟฟ้า และงานเดินรถมีความก้าวหน้า 89.70% เร็วกว่าแผน 0.44% คาดว่าจะเปิดให้บริการในเดือน มี.ค.68             - โครงการรถไฟฟ้าสายสีชมพู ช่วงแคราย-มีนบุรี งานก่อสร้างงานโยธา ผลิตและติดตั้งงานระบบรถไฟฟ้า และงานเดินรถมีความก้าวหน้า 90.70% เร็วกว่าแผน 1.74% คาดว่าจะเปิดให้บริการในเดือน ก.ย.65           - โครงการรถไฟฟ้าสายสีเหลือง ช่วงลาดพร้าว-สำโรง งานก่อสร้างงานโยธา ผลิตและติดตั้งงานระบบรถไฟฟ้า และงานเดินรถมีความก้าวหน้า 84.90% เร็วกว่าแผน 4.19% คาดว่าจะเปิดให้บริการในเดือน มิ.ย.65   ขณะที่มีโครงการอยู่ระหว่างการประกวดราคาอีก 2 โครงการ ได้แก่ โครงการรถไฟฟ้าสายสีม่วง ช่วงเตาปูน-ราษฎร์บูรณะ (วงแหวนกาญจนาภิเษก) งานจัดกรรมสิทธิ์ที่ดินมีความก้าวหน้า 37.75% ซึ่งเป็นไปตามแผน และงานก่อสร้างงานโยธา ผลิตและติดตั้งงานระบบรถไฟฟ้าและงานเดินรถมีความก้าวหน้า 9.10% ล่าช้ากว่าแผน 0.73% เนื่องจาก รฟม.ได้มีประกาศยกเลิกประกวดราคางานโยธา เพื่อให้เกิดการมีส่วนร่วมของประชาชนมากขึ้น คาดว่าจะเปิดให้บริการในเดือน ธ.ค.70  รวมทั้งโครงการรถไฟฟ้าสายสีส้ม ช่วงบางขุนนนท์-ศูนย์วัฒนธรรมแห่งประเทศไทย งานจัดกรรมสิทธิ์ที่ดินมีความก้าวหน้า 17.80% ล่าช้ากว่าแผน 0.20% งานก่อสร้างงานโยธา ผลิตและติดตั้งงานระบบรถไฟฟ้า และงานเดินรถมีความก้าวหน้า 5% ซึ่งเป็นไปตามแผน โดยคาดว่าจะเปิดให้บริการได้ในเดือน ก.ย.70  ส่วนโครงการที่อยู่ระหว่างการศึกษาและวิเคราะห์โครงการมี 4 โครงการ ประกอบด้วย โครงการรถไฟฟ้าจังหวัดภูเก็ต คาดว่าจะเปิดให้บริการได้ในเดือน ธ.ค.69, โครงการรถไฟฟ้าจังหวัดเชียงใหม่ คาดว่าจะเปิดให้บริการได้ในเดือน ก.พ.71, โครงการรถไฟฟ้าจังหวัดนครราชสีมา คาดว่าจะเปิดให้บริการได้ในเดือน ก.พ.71 และโครงการรถไฟฟ้าจังหวัดพิษณุโลก คาดว่าจะเปิดให้บริการได้ในเดือน ก.ค.71  ขณะที่โครงการและแผนงานของ รฟม.ในอนาคตด้านการพัฒนาระบบรถไฟฟ้าขนส่งมวลชน รฟม.ได้มีการเตรียมความพร้อมสำหรับการใช้ระบบตั๋วร่วม โดยจะสามารถเปิดให้บริการระบบตั๋วร่วม EMV contactless ในรถไฟฟ้าสายเฉลิมรัชมงคลและสายฉลองรัชธรรมอย่างเป็นทางการได้ภายในปี 2565  ในส่วนของด้านการเงินของ รฟม.ในปี 2564 มีผลประกอบการกำไรสุทธิ 1,927.83 ล้านบาท โดยมีรายได้ 16,018.27 ล้านบาท เป็นเงินอุดหนุน 10,434.78 ล้านบาท และค่าใช้จ่ายรวม 14,090.44 ล้านบาท สามารถเบิกจ่ายงบลงทุนได้ 99.99% สูงกว่าที่ครม.กำหนดให้รัฐวิสาหกิจเบิกจ่ายลงทุนไม่น้อยกว่า 95% ของวงเงินอนุมัติให้เบิกจ่ายลงทุน และยังมีรายได้จากธุรกิจต่อเนื่องจากรถไฟฟ้ามหานครสายเฉลิมรัชมงคล 104.16 ล้านบาท ต่ำกว่าเป้าหมาย 33.48 ล้านบาท และสายฉลองรัชธรรม 24.26 ล้านบาท ต่ำกว่าเป้าหมาย 6.73 ล้านบาท ผลตอบแทนต่อสินทรัพย์ 1.20% จากเป้าหมาย 0.85% รวมทั้งได้จัดทำรายงานการศึกษาโครงสร้างงบกำไรขาดทุนของ รฟม.เสร็จเรียบร้อยแล้ว  ที่มา  ทำเนียบรัฐบาล ภาพประกอบ รฟม. ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.tnnthailand.com/news/tnnexclusive/105739/",
                "https://www.tnnthailand.com/news/social/105118/",
                "https://www.tnnthailand.com/news/wealth/105012/"
            ]
        },
        {
            "index": 15,
            "link": "https://www.tnnthailand.com/news/wealth/109347/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "เม็ดเงินโฆษณาทั่วโลกโตสวนโควิด",
            "content": "พาไปดูเม็ดเงินโฆษณาปีที่ผ่านมาของทั่วโลกที่แม้จะมีสถานการณ์การแพร่ระบาดของโควิด-19 แต่เม็ดเงินก็ยังเติบโตขึ้นแค่ 7 แสนล้านดอลลาร์สหรัฐ ส่วนจะเป็นสื่อไหน ประเทศใด  ธุรกิจโฆษณาส่อชะลอตัวหลัง 2 เดือนแรกเม็ดเงินสะเทือน จากความวิตกสงครามรัสเซีส-ยูเครนและโควิดยังไม่คลี่คลาย เจ้าของแบรนด์สินค้าเบรกใช้จ่ายงบโฆษณาทันที ขณะที่สื่อดิจิทัลของไทยและทั่วโลกยังเติบโตสวนกระแส   พบกับรายการ BUSINESS WATCH จับกระแสธุรกิจ ทุกวันจันทร์ - ศุกร์ เวลา 21.15 - 22.00 น. และวันอาทิตย์ เวลา 21.00 - 22.00 น. ทาง TNN ช่อง 16  #งบโฆษณา  #สื่อดิจิทัล #โฆษณา    ติดตามข่าวหุ้นและการลงทุนทางไลน์ • Line @TNNWEALTH : https://lin.ee/TQ14oAe • Facebook : https://www.facebook.com/TNNWealth ————————————————————————— ติดตาม TNN Wealth ผ่านช่องทางต่าง ๆ ได้ที่  • Website : https://bit.ly/TNNWealthWebsite • Youtube : https://bit.ly/TNNWealthYoutube • TikTok : https://bit.ly/TNNWealthTikTok หรือดูรายการ Live ได้ทาง https://www.facebook.com/TNN16LIVE/   ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.tnnthailand.com/news/tech/107652/",
                "https://www.tnnthailand.com/news/tech/105347/",
                "https://www.tnnthailand.com/news/tech/107028/"
            ]
        },
        {
            "index": 16,
            "link": "https://www.tnnthailand.com/news/wealth/108136/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "“เซินเจิ้น” ซิลิคอนวัลเลย์แห่งเอเชีย",
            "content": "พาไปดูว่าทำไมเมือง “เซินเจิ้น” ของจีนถึงได้ชื่อว่าเป็นซิลิคอนวัลเลย์แห่งเอเชีย  จีนสั่งปิดเมืองสะกัดโควิดสะเทือนธุรกิจ-อุตสาหกรรม เหตุยักษ์ใหญ่ “ไอโฟน-หัวเหว่ย-ฟ็อกซ์คอนน์” ตั้งฐานผลิตเมืองเซินเจิ้น ขณะที่ไทยหวั่นกระทบขนส่งสินค้าข้ามแดน จับตาทุเรียนไทยส่งออกจีนสะดุดหรือไม่   พบกับรายการ BUSINESS WATCH จับกระแสธุรกิจ ทุกวันจันทร์ - ศุกร์ เวลา 21.15 - 22.00 น. และวันอาทิตย์ เวลา 21.00 - 22.00 น. ทาง TNN ช่อง 16  #จีน  #เซินเจิ้น #อุตสาหกรรมจีน    ติดตามข่าวหุ้นและการลงทุนทางไลน์ • Line @TNNWEALTH : https://lin.ee/TQ14oAe • Facebook : https://www.facebook.com/TNNWealth ————————————————————————— ติดตาม TNN Wealth ผ่านช่องทางต่าง ๆ ได้ที่  • Website : https://bit.ly/TNNWealthWebsite • Youtube : https://bit.ly/TNNWealthYoutube • TikTok : https://bit.ly/TNNWealthTikTok หรือดูรายการ Live ได้ทาง https://www.facebook.com/TNN16LIVE/ ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.tnnthailand.com/news/ukraine-russia-war/108068/",
                "https://www.tnnthailand.com/news/ukraine-russia-war/107893/",
                "https://www.tnnthailand.com/news/columnist/107883/"
            ]
        },
        {
            "index": 17,
            "link": "https://www.tnnthailand.com/news/wealth/108002/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "อสังหาฯ จีนระทึก “หนี้” ไม่พ้นปากเหว",
            "content": "หลังจากปีที่ผ่านมาภาคอสังหาริมทรัพย์ของจีน ได้รับผลกระทบจากหนี้ China Evergrande ยักษ์ใหญ่ของจีน ที่ผิดนัดชำระก้อนโต มาปีนี้มีอีกบริษัทเริ่มมีปัญหาเหมือนกัน  สงครามรัสเซีย-ยูเครน ส่งผลเหล็กแพง-ขาดตลาด กระทบธุรกิจก่อสร้าง-อสังหาริมทรัพย์ ผู้ประกอบการแบกต้นทุนไม่ไหว ประกาศขึ้นราคาบ้าน คอนโดมิเนียม เมษายนนี้   พบกับรายการ BUSINESS WATCH จับกระแสธุรกิจ ทุกวันจันทร์ - ศุกร์ เวลา 21.15 - 22.00 น. และวันอาทิตย์ เวลา 21.00 - 22.00 น. ทาง TNN ช่อง 16  #เอเวอร์แกรนด์  #อสังหา     ติดตามข่าวหุ้นและการลงทุนทางไลน์ • Line @TNNWEALTH : https://lin.ee/TQ14oAe • Facebook : https://www.facebook.com/TNNWealth ————————————————————————— ติดตาม TNN Wealth ผ่านช่องทางต่าง ๆ ได้ที่  • Website : https://bit.ly/TNNWealthWebsite • Youtube : https://bit.ly/TNNWealthYoutube • TikTok : https://bit.ly/TNNWealthTikTok หรือดูรายการ Live ได้ทาง https://www.facebook.com/TNN16LIVE/  ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.tnnthailand.com/news/ukraine-russia-war/107962/",
                "https://www.tnnthailand.com/news/ukraine-russia-war/107893/",
                "https://www.tnnthailand.com/news/columnist/107831/"
            ]
        },
        {
            "index": 18,
            "link": "https://www.tnnthailand.com/news/wealth/107464/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "อาเซียนเริ่มเปิดประเทศรับนักท่องเที่ยว",
            "content": "",
            "sentiment": "neutral",
            "href_link": [
                "https://www.tnnthailand.com/news/covid19/101415/",
                "https://www.tnnthailand.com/news/wealth/101010/",
                "https://www.tnnthailand.com/news/wealth/100917/"
            ]
        },
        {
            "index": 19,
            "link": "https://www.tnnthailand.com/news/wealth/107350/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "MSC ผงาดกองเรือขนส่งสินค้าเบอร์ 1 โลก",
            "content": "",
            "sentiment": "neutral",
            "href_link": [
                "https://www.tnnthailand.com/news/wealth/106848/",
                "https://www.tnnthailand.com/news/wealth/106565/"
            ]
        },
        {
            "index": 20,
            "link": "https://www.tnnthailand.com/news/wealth/106824/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "หุ้นนวัตกรรมเปลี่ยนชีวิต โอกาสลงทุนหลบความผันผวน",
            "content": "",
            "sentiment": "neutral",
            "href_link": [
                "https://www.tnnthailand.com/news/wealth/106703/",
                "https://www.tnnthailand.com/news/wealth/106744/",
                "https://www.tnnthailand.com/news/wealth/106565/"
            ]
        },
        {
            "index": 21,
            "link": "https://www.tnnthailand.com/news/wealth/106683/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "รพ.สหรัฐฯ ลงทุนผลิตหน้ากากเอง",
            "content": "",
            "sentiment": "neutral",
            "href_link": [
                "https://www.tnnthailand.com/news/tech/102032/",
                "https://www.tnnthailand.com/news/covid19/96207/",
                "https://www.tnnthailand.com/news/covid19/101457/"
            ]
        },
        {
            "index": 22,
            "link": "https://www.tnnthailand.com/news/wealth/106445/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "โควิดทำผู้โดยสารป่วนสายการบิน",
            "content": "",
            "sentiment": "negative",
            "href_link": []
        },
        {
            "index": 23,
            "link": "https://www.tnnthailand.com/news/wealth/112149/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "เกาะติด 5 ปัจจัยเสี่ยงฉุดรั้งเศรษฐกิจไทย",
            "content": "นายพรชัย ฐีระเวช ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง ในฐานะโฆษกกระทรวงการคลัง เปิดเผยว่า เศรษฐกิจไทยปีนี้คาดว่าจะขยายตัว 3.5 % ต่อปี (ช่วงคาดการณ์ที่  3% - 4 %) ปรับลดลงจากประมาณการครั้งก่อน ณ เดือนมกราคม 2565 ที่ 4 % ต่อปี เนื่องจากได้รับผลกระทบจากสถานการณ์ความขัดแย้งระหว่างรัสเซียและยูเครนที่ส่งผลให้เศรษฐกิจประเทศคู่ค้าสำคัญของไทยชะลอตัว โดยเฉพาะประเทศในกลุ่มสหภาพยุโรปและสหรัฐอเมริกา และส่งผลกระทบให้ราคาพลังงานและอัตราเงินเฟ้อปรับตัวสูงขึ้น โดยคาดว่าอัตราเงินเฟ้อทั่วไปในปี 2565 จะอยู่ที่ 5 %  ต่อปี (ช่วงคาดการณ์ที่  4.5%  -5.5% ) ปรับตัวเพิ่มขึ้นจากปีก่อน  อย่างไรก็ดี เศรษฐกิจไทยยังคงมีแนวโน้มฟื้นตัวได้จากปี 2564 ที่ขยายตัว 1.6%  ต่อปี โดยได้รับปัจจัยสนับสนุนจากการใช้จ่ายภายในประเทศที่ขยายตัวต่อเนื่อง โดยคาดว่าการบริโภคภาคเอกชนจะขยายตัวที่  4.3 % ต่อปี (ช่วงคาดการณ์ที่  3.8  4.8% ) และภาคการท่องเที่ยวที่คาดว่าจะขยายตัวได้เพิ่มขึ้นหลังจากมีการผ่อนคลายมาตรการเปิดรับนักท่องเที่ยวต่างประเทศมากขึ้น โดยคาดว่าจะมีนักท่องเที่ยวต่างประเทศเดินทางเข้ามาท่องเที่ยวในประเทศไทย จำนวน 6.1 ล้านคน เพิ่มขึ้นมากจากปี 2564 ที่มีจำนวนเพียง 0.4 ล้านคน ในขณะที่การส่งออกสินค้าคาดว่าจะขยายตัวได้ต่อเนื่องที่ 6% ต่อปี (ช่วงคาดการณ์ที่  5.5 - 6.5 % )  นอกจากนี้ การดำเนินนโยบายของภาครัฐจะมีบทบาทสำคัญในการสนับสนุนเศรษฐกิจไทยอย่างต่อเนื่อง โดยในปีนี้ภาครัฐจะมีการใช้จ่ายจากงบประมาณรายจ่ายประจำปี  65 วงเงิน 3.1 ล้านล้านบาท และงบลงทุนของรัฐวิสาหกิจ งเงิน 3.18 แสนล้านบาท  รวมทั้งเงินกู้ตามพระราชกำหนดให้อำนาจกระทรวงการคลังกู้เงินเพื่อแก้ไขปัญหาเศรษฐกิจและสังคมจากการระบาดของโรคติดเชื้อไวรัสโคโรนา 2019 เพิ่มเติม ปี 64 วงเงิน 5 แสนล้านบาท ในส่วนที่เหลือที่คาดว่าจะมีการเบิกจ่ายได้อย่างต่อเนื่อง ซึ่งจะมีส่วนสำคัญในการสนับสนุนการฟื้นตัวของเศรษฐกิจไทย และเยียวยาผู้ได้รับผลกระทบในทุกกลุ่มอย่างตรงจุด รวมทั้งสร้างความเข้มแข็งของเศรษฐกิจฐานราก ควบคู่ไปกับการพัฒนาพื้นที่เศรษฐกิจต่าง ๆ  สำหรับการลงทุนภาครัฐจะขยายตัวที่  4.6 % ต่อปี (ช่วงคาดการณ์ที่  4.1% -5.1 % ) ทั้งนี้ แรงสนับสนุนจากมาตรการภาครัฐ จะส่งผลให้กิจกรรมทางเศรษฐกิจ และการลงทุนภายในประเทศให้ปรับตัวสูงขึ้น โดยการลงทุนภาคเอกชนคาดว่าจะขยายตัวได้ที่ 4.5 % ต่อปี (ช่วงคาดการณ์ที่  4%  - 5% )   ด้านเสถียรภาพภายในประเทศ แม้ว่าอัตราเงินเฟ้อทั่วไปคาดว่าจะเพิ่มขึ้นจากปีก่อน 5 % ต่อปี แต่การปรับเพิ่มขึ้นของราคาสินค้าดังกล่าวยังคงเป็นผลจากราคาในกลุ่มพลังงานและอาหารสดเป็นสำคัญ ซึ่งรัฐบาลได้มีการดำเนินมาตรการเพื่อลดภาระค่าครองชีพให้แก่ประชาชนและลดภาระค่าใช้จ่ายของผู้ประกอบอาชีพในภาคขนส่ง รวมถึงดูแลประชาชนผู้มีรายได้น้อย กลุ่มแรงงานและกลุ่มเกษตรกรที่ได้รับผลกระทบดังกล่าว สำหรับปัจจัยที่จะส่งผลกระทบต่อเศรษฐกิจไทยที่ยังต้องติดตามอย่างใกล้ชิด ได้แก่ 1.ความยืดเยื้อของสถานการณ์ความขัดแย้งระหว่างรัสเซียและยูเครนที่ส่งผลกระทบต่อราคาพลังงาน2.ความไม่แน่นอนของสถานการณ์การแพร่ระบาดของโรค COVID-19 ทั้งสายพันธุ์ที่ระบาดในปัจจุบันและที่อาจเกิดขึ้นใหม่ในอนาคต  3.ความเสี่ยงจากความผันผวนของเศรษฐกิจและการเงินโลก อาทิ การส่งสัญญาณปรับเพิ่มอัตราดอกเบี้ยนโยบายของธนาคารกลางในหลายประเทศจากแรงกดดันด้านเงินเฟ้อ ซึ่งอาจส่งผลให้เกิดการไหลออกของเงินทุนเคลื่อนย้ายระหว่างประเทศและส่งผลกระทบต่อค่าเงินบาท  4.ปัญหาข้อจำกัดในห่วงโซ่อุปทานการผลิต (Supply Disruption) เช่น การขาดแคลนอุปกรณ์เซมิคอนดักเตอร์ในอุตสาหกรรมยานยนต์และอิเล็กทรอนิกส์ เป็นต้น 5. ตลาดแรงงานยังคงฟื้นตัวไม่เต็มที่ จึงเป็นข้อจำกัดสำหรับการจับจ่ายใช้สอยของประชาชน และความสามารถในการชำระหนี้สินของภาคครัวเรือนที่ยังคงมีความเปราะบาง “กระทรวงการคลังจะได้มีการติดตามและประเมินผลกระทบจากปัจจัยต่าง ๆ อย่างใกล้ชิด และพร้อมที่จะดำเนินมาตรการทางการคลังและการเงินที่เหมาะสมเพื่อให้การฟื้นตัวของเศรษฐกิจเป็นไปอย่างต่อเนื่องและทั่วถึงในทุกภาคส่วนของเศรษฐกิจ”  ที่มา กระทรวงการคลัง ภาพประกอบ   กระทรวงการคลัง  ",
            "sentiment": "negative",
            "href_link": [
                "https://www.tnnthailand.com/news/wealth/98031/",
                "https://www.tnnthailand.com/news/ukraine-russia-war/106051/",
                "https://www.tnnthailand.com/news/tech/106696/"
            ]
        },
        {
            "index": 24,
            "link": "https://www.tnnthailand.com/news/wealth/112075/",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "“แคริว่า” จับมือ“บีเจซี เฮลท์แคร์” ตั้ง “บี-เมด เอ็กซ์” ธุรกิจ-แพลตฟอร์มการดูแลสุขภาพแบบองค์รวม",
            "content": "วันนี้( 26 เม.ย.65) ดร. ธนา สราญเวทย์พันธุ์ ผู้จัดการทั่วไป  บริษัท เอไอ แอนด์ โรโบติกส์ เวนเจอร์ส จำกัด กล่าวว่า “เออาร์วี และแคริว่า มีวิสัยทัศน์ในการนำเทคโนโลยีมายกระดับการดูแลสุขภาพของคนไทยเสมอมา จึงมีแนวคิดในการสร้างแพลตฟอร์มที่นำเสนอข้อมูลสุขภาพที่ดีและทันสมัยเพื่อช่วยลดความยุ่งยากในการเข้าถึงข้อมูลและเร่งการสร้างนวัตกรรมด้านสุขภาพที่จะ“เปลี่ยนชีวิต”ของผู้คนให้ดียิ่งขึ้น  โดยพบว่าประเทศไทยนั้นมีความพร้อมด้านการรักษาโรคมากกว่าการป้องกันโรคทำให้มีผู้ป่วยจำนวนมาก ส่งผลให้การสาธารณสุขหรือโรงพยาบาลนั้นค่อนข้างแออัดและมีคนใช้บริการจนล้น ซึ่งช่องว่างในส่วนนี้แก้ไขได้ด้วยการเชื่อมต่อให้ประชาชนสามารถเข้าถึงข้อมูลด้านสุขภาพได้ง่าย และทั่วถึงยิ่งขึ้น อีกทั้งยังสามารถประเมินได้ว่าตนเองมีสถานะทางสุขภาพอย่างไร ซึ่งจะนำมาสู่การดูแลตัวเองและป้องกันตนเองได้ตั้งแต่เนิ่นๆ โดยปัจจุบันข้อมูลเหล่านี้กระจัดกระจายอยู่ตามโรงพยาบาล คลินิก แล็บ และอุปกรณ์ IOT ต่างๆ ซึ่งเราไม่สามารถเข้าถึงได้ หรือแม้จะเข้าถึงได้ก็ไม่สามารถเอามารวมกันให้เกิดเป็นข้อมูลที่สำคัญในการป้องกันสุขภาพได้ แคริว่า ซึ่งมีความพร้อมด้านเทคโนโลยีปัญญาประดิษฐ์ เครือข่ายข้อมูลสุขภาพและ blockchain ประกอบกับมีความแข็งแกร่งด้านเครือข่ายพันธมิตรในอุตสาหกรรมทางการแพทย์ (healthcare industry) จึงอยากเข้ามาเพิ่มขีดความสามารถในการดูแลตนเองให้กับประชาชน ซึ่งภายใต้ความร่วมมือของเรากับ บีเจซี เฮลท์แคร์ จะนำไปสู่การสร้างธุรกิจแพลตฟอร์มดูแลสุขภาพแบบองค์รวมอย่าง “บี-เมด เอ็กซ์” ซึ่งจะมาช่วยลดช่องว่างด้านสุขภาพและสาธารณสุขให้กับคนไทย และลดค่าใช้จ่ายด้านสาธารณสุขของไทยได้เป็นจำนวนมาก”   ด้านนางสุวรรณี ภู่นภานนท์ รองผู้จัดการใหญ่อาวุโส กลุ่มธุรกิจสินค้าเวชภัณฑ์และเครื่องมือแพทย์ บริษัท เบอร์ลี่ ยุคเกอร์ (BJC) กล่าวว่า”บริษัท บีเจซี เฮลท์แคร์ จำกัด เราเป็นผู้นำที่เชี่ยวชาญด้านการนำเข้าและจัดจำหน่ายอุปกรณ์ทางการแพทย์และเวชภัณฑ์มามากกว่า 50 ปี ภายใต้ บริษัท เบอร์ลี่ ยุคเกอร์ จำกัด (มหาชน) ได้เล็งเห็นถึงความสำคัญด้าน “การส่งเสริมและการป้องกันโรคในระบบปฐมภูมิ (Preventive and Promote Health) ทั้งนี้ยังเป็นการสนับสนุนเป้าหมาย ยุทธศาสตร์ และการวางแผนระยะยาวด้านสาธารณสุข โดยการใช้นวัตกรรมและเทคโนโลยีด้านเฮลท์แคร์ เพื่อให้สอดคล้องกับเป้าหมายตามวิสัยทัศน์ของประเทศอย่างมั่นคง มั่งคั่งและยั่งยืน โดยร่วมมือกับบริษัท แคริว่า (CARIVA) ประเทศไทย จำกัดผู้เชี่ยวชาญและนักพัฒนาด้านการพัฒนาซอฟต์แวร์และฮาร์ดแวร์เกี่ยวกับเอไอและโรโบติกส์ด้านการแพทย์ จัดตั้ง “บริษัท บีเมด เอ็กซ์ จำกัด” (B-Med X) บริษัทพัฒนาแพลตฟอร์มดิจิทัล เพื่อเป็นช่องทางสำหรับผู้ให้บริการด้านสุขภาพ ความสวยความงาม และการแพทย์ ร่วมเป็นพันธมิตรในการ พัฒนาแพลตฟอร์มการดูแลสุขภาพแบบองค์รวม (Healthcare Platform) เพื่อให้คนไทยเข้าถึงบริการทางการแพทย์ได้อย่างรวดเร็ว เท่าเทียม และลดความแออัดการเข้าใช้บริการในโรงพยาบาล สำหรับศูนย์บริการทางการแพทย์ ‘B-Med X’ จะดำเนินการเปิดสาขาแฟลกชิป สโตร์ แห่งแรกในประเทศไทย ณ ศูนย์การค้าบิ๊กซี โดยคาดว่าจะเปิดในช่วงไตรมาสที่ 3 ปี 2565 และวางแผนขยายสาขาไปยังห้างสรรพสินค้าอื่นๆ เน้นในกรุงเทพและปริมณฑลเป็นหลัก”    บี-เมด เอ็กซ์ (B-Med X) มีสัดส่วนการลงทุนคือ บริษัท แคริว่า (CARIVA) ประเทศไทย จำกัด ถือหุ้น 50% และ บริษัท บีเจซี เฮลท์แคร์ จำกัด ถือหุ้น 50% ผนึกกำลังสร้างการเติบโตขยายความร่วมมือกับพันธมิตรด้านสุขภาพ เพื่อเติมเต็มระบบการบริการด้านสุขภาพให้สมบูรณ์ ไม่ว่าจะเป็นปัญหาในการเข้าถึงบริการทางการแพทย์ ความแออัดของผู้ใช้บริการโรงพยาบาล ความไม่สะดวกสบายในการรับบริการทางการแพทย์ในปัจจุบัน  โดยมุ่งมั่นเชื่อมการบริการด้านสุขภาพออฟไลน์และออนไลน์เข้าด้วยกันอย่างไร้รอยต่อ ด้วยคุณภาพ ในราคาที่เหมาะสม และรวดเร็ว พร้อมสร้างการเติบโตให้อุตสาหกรรมและกระจายความมั่นคงสู่คู่ค้าและผู้ถือหุ้น ผ่านการสร้างเครือข่ายพันธมิตรทางธุรกิจแบบองค์รวม โดยเฉพาะการขยายความร่วมมือกับพันธมิตรทางธุรกิจภายนอก ที่จะเข้ามาช่วยสนับสนุนเพื่อก่อให้เกิดประโยชน์แก่ทุกฝ่าย นำมาสู่การเติบโตอย่างยั่งยืนและทั่วถึง (inclusive growth)   ที่มา : เอไอ แอนด์ โรโบติกส์ เวนเจอร์ส    ภาพประกอบ : โอกีวี่ พีอาร์ เอไอ แอนด์ โรโบติกส์ เวนเจอร์ส      ",
            "sentiment": "positive",
            "href_link": [
                "https://www.tnnthailand.com/news/tech/104897/",
                "https://www.tnnthailand.com/news/tech/104174/",
                "https://www.tnnthailand.com/news/wealth/106542/"
            ]
        }
    ]
}