{
    "trueID": [
        {
            "index": 0,
            "link": "https://news.trueid.net/detail/k49M5v1qRp74",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ทำไมของแพง 2565 ปัญหาสินค้าราคาแพงเกิดจากอะไร หากพบสินค้าราคาแพง แจ้งที่ไหน เช็กเลย!",
            "content": "ทำไมของแพง 2565 หลายคนต้องเผชิญปัญหา สินค้าราคาแพงขึ้น ไม่ว่าจะเป็นอาหารแพง ของใช้แพง สินค้าขึ้นราคาหลายอย่าง กระทบต่อชีวิตประจำวัน โดยกระทรวงพาณิชย์สั่งคุมเข้มดูแลราคาสินค้าอุปโภคบริโภค 18 หมวด ไม่ให้สินค้าขาดแคลน หรือฉวยโอกาสค้ากำไรเกินควร - กักตุน ถือผิดกฎหมาย สถานการณ์การแพร่ระบาดของโรคโควิด-19 ราคาน้ำมันในตลาดโลกและสถานการณ์น้ำมันในประเทศ ซึ่งเป็นปัจจัยที่ส่งผลต่อการขนส่งสินค้าทำให้วัตถุดิบสินค้าอุปโภคบริโภคปรับตัวสูงขึ้นตามไปด้วย ดังนั้นเพื่อควบคุมดูแลราคาสินค้าอุปโภคบริโภค กระทรวงพาณิชย์ หารือกับผู้ประกอบการทั้งผู้ผลิตและผู้จำหน่ายสินค้าต่างๆ อย่างต่อเนื่อง โดยสามารถเข้าไปดูแลได้ในส่วนปลายน้ำ แต่จะพยายามกำกับดูแลไม่ให้เกิดการเอารัดเอาเปรียบผู้บริโภคและไม่ให้เกิดการค้ากำไรเกินควรหรือกักตุนสินค้า   โดยขอความร่วมมือผู้ประกอบการให้ตรึงราคาสินค้าจำเป็น 18 รายการ เช่น บะหมี่กึ่งสำเร็จรูป ข้าวสาร น้ำมันพืช และเครื่องใช้ไฟฟ้า ให้สอดคล้องกับต้นทุนการเป็นความเป็นจริงให้มากที่สุด ทั้งเกษตรกร ผู้ผลิตวัตถุดิบ ผู้ประกอบการ ผู้ผลิตสินค้า ผู้จำหน่ายสินค้า และผู้บริโภค สามารถอยู่ร่วมกันได้ให้เกิดความสมดุล ซึ่งกระทรวงพาณิชย์ได้ติดตามดูแลการปรับราคาสินค้าอย่างต่อเนื่องเพื่อให้ความเป็นธรรมกับผู้บริโภค    18 กลุ่มสินค้าที่ไม่อนุญาตให้ขึ้นราคา    สายด่วนกรมการค้าภายใน 1569 รับเรื่องร้องเรียนหากพบความผิดปกติจะเข้าไปติดตามแก้ปัญหาทันที โดยส่งเจ้าหน้าที่สำรวจตรวจสอบราคาสินค้าจำเป็นทั้งร้านค้าส่ง ร้านค้าปลีก และตลาดสด เพื่อให้ความเป็นธรรมกับผู้บริโภค   นอกจากนี้ยังมีมาตรการลดค่าครองชีพเพื่อบรรเทาความเดือดร้อนแก่ประชาชน เช่น การจัดโครงการโมบายพาณิชย์จำหน่ายสินค้าราคาถูกอีกด้วย   ข้อมูล กระทรวงพาณิชย์ , สมาคมค้าส่ง-ปลีกไทย , กรมการค้าภายใน กระทรวงพาณิชย์ ข่าวที่เกี่ยวข้อง       ทุกประเด็นร้อนข่าวสาร สาระ ทันเหตุการณ์ พูดคุยกันได้ 24 ชม. คลิกเลย >>> TrueID Community <<<             ",
            "sentiment": "negative",
            "href_link": [
                "https://news.trueid.net/detail/2O4Rvqxl4a3Y",
                "https://news.trueid.net/detail/pBWZ55ZvoaDb",
                "https://news.trueid.net/detail/ZRbzgK5n94pR",
                "https://news.trueid.net/detail/v5WL8R9b6qrG",
                "https://news.trueid.net/detail/LKnDnVDkRRZA",
                "https://news.trueid.net/trueidpick",
                "https://news.trueid.net/detail/KBa82AdEaekM",
                "https://news.trueid.net/exclusive",
                "https://news.trueid.net/detail/MZPjVeld7WN5",
                "https://news.trueid.net/detail/l7X6qXZrXaKM",
                "https://news.trueid.net/region",
                "https://news.trueid.net/detail/YedwRZlJR02X",
                "https://news.trueid.net/detail/ANZ7rEPOre21",
                "https://news.trueid.net/covid-19",
                "https://news.trueid.net/detail/w46bE9nBpXv4",
                "https://news.trueid.net/politics",
                "https://news.trueid.net/detail/A2dXP4Y5nNE2",
                "https://news.trueid.net/detail/R3RvVWRmPE83",
                "https://news.trueid.net/detail/MnrzVa2GkDxn",
                "https://news.trueid.net/detail/o2ZAOG7g7bXd",
                "https://news.trueid.net/detail/51NR092gNw91",
                "https://news.trueid.net/detail/VLG9835PzOWv"
            ]
        },
        {
            "index": 1,
            "link": "https://news.trueid.net/detail/3AR7X3OovGp4",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "เจ็บหนัก! ผู้เลี้ยงไก่ โอดต้นทุนสูง พาณิชย์คุมราคา ไม่ให้ปรับขึ้น รายย่อยเจ๊งเพียบ",
            "content": "ข่าววันนี้ 4 พ.ค. 2565 นายสมบูรณ์ วัชรพงษ์พันธ์ นายกสมาคมผู้เลี้ยงไก่เนื้อ เปิดเผยว่า ต้นทุนการเลี้ยงไก่เนื้อเพิ่มขึ้นต่อเนื่องจากราคาวัตถุดิบอาหารสัตว์มีราคาแพง แต่ไม่สามารถปรับขึ้นราคาขายส่งได้ เนื่องจากกำลังซื้อในตลาดซบเซามาก โดยหากปรับราคาขายจะยิ่งทำให้ยอดขายตกลงอีก รวมทั้งไก่เนื้อยังถูกควบคุมราคาโดยกระทรวงพาณิชย์   “ขณะนี้ต้นทุนการผลิตไก่เนื้อที่เราผลิตส่งโรงงานชำแหละ ราคาเฉลี่ยอยู่ที่ 41บาท/ก.ก. แต่เราขายส่งที่ 41-42 บาท/ก.ก. แทบไม่มีกำไรเลย แต่ก็ปรับราคาขายส่งไม่ได้แม้ว่าต้นทุนจะสูง เพราะกำลังซื้อไม่มี แม้ว่าไทยเริ่มเปิดประเทศตั้งแต่วันที่ 1พ.ค. ที่ผ่านมา ทำให้รายย่อยส่วนหนึ่งต้องเลิกเลี้ยงไปจำนวนมาก ฉุดกำลังการผลิตให้ปรับลดลงจากปกติ 33 ล้านตัว/สัปดาห์ “   นายสมบูรณ์ กล่าวถึงมาตรการลดต้นทุนราคาวัตถุดิบอาหารสัตว์ที่กระทรวงพาณิชย์ เปิดให้นำเข้าข้าวโพดจากต่างประเทศเป็นเวลา 3 เดือนว่า จะต้องรอดูว่ามาตรการดังกล่าวได้ผลหรือไม่ ดีกว่าไม่มีมาตรการอะไรเลย ทั้งนี้ อยากให้กระทรวงพาณิชย์ดูแลราคาขายให้เป็นไปตามต้นทุนที่แท้จริง เพื่อให้ผู้เลี้ยงสามารถทำธุรกิจต่อไปได้ ",
            "sentiment": "negative",
            "href_link": [
                "https://www.khaosod.co.th/economics/news_7023215",
                "https://www.khaosod.co.th/breaking-news/news_7031096",
                "https://www.khaosod.co.th/economics/news_7030876",
                "https://news.trueid.net/covid-19",
                "https://news.trueid.net/detail/k49M5v1qRp74",
                "https://news.trueid.net/trueidpick",
                "https://news.trueid.net/detail/KBa82AdEaekM",
                "https://news.trueid.net/exclusive",
                "https://news.trueid.net/detail/MZPjVeld7WN5",
                "https://news.trueid.net/detail/l7X6qXZrXaKM",
                "https://news.trueid.net/region",
                "https://news.trueid.net/detail/YedwRZlJR02X",
                "https://news.trueid.net/detail/ANZ7rEPOre21",
                "https://news.trueid.net/detail/w46bE9nBpXv4",
                "https://news.trueid.net/politics",
                "https://news.trueid.net/detail/A2dXP4Y5nNE2",
                "https://news.trueid.net/detail/R3RvVWRmPE83",
                "https://news.trueid.net/detail/MnrzVa2GkDxn",
                "https://news.trueid.net/detail/o2ZAOG7g7bXd",
                "https://news.trueid.net/detail/51NR092gNw91"
            ]
        },
        {
            "index": 2,
            "link": "https://news.trueid.net/detail/Y9bQeX7rv77J",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "คลังบังคับใช้แล้ว ลดภาษีนำเข้ารถยนต์ไฟฟ้า 40 เปอร์เซ็นต์",
            "content": "ข่าววันนี้ 4 พฤษภาคม เว็บไซต์ราชกิจจานุเบกษาเผยแพร่ประกาศกระทรวงการคลัง เรื่อง การลดอัตราอากรและยกเว้นอากรศุลกากรสำหรับรถยนต์ไฟฟ้าแบบแบตเตอรี่สำเร็จรูปที่เข้ามาทั้งคัน ระบุว่า เพื่อประโยชน์แก่การเศรษฐกิจของประเทศ อาศัยอำนาจตามความในมาตรา 12 วรรคหนึ่ง แห่งพระราชกำหนดพิกัดอัตราศุลกากร พ.ศ.2530 รัฐมนตรีว่าการกระทรวงการคลังโดยความเห็นชอบของคณะรัฐมนตรี ออกประกาศไว้ ดังต่อไปนี้   ข้อ 1 ในประกาศนี้ “รถยนต์ไฟฟ้าแบบแบตเตอรี่สำเร็จรูป” หมายความว่า รถยนต์นั่ง หรือรถยนต์โดยสารที่มีที่นั่งไม่เกินสิบคนแบบพลังงานไฟฟ้าจากแบตเตอรี่ (Battery Electric Vehicle : BEV) ซึ่งประกอบสำเร็จรูปและนำเข้ามาทั้งคัน (Completely Built Up : CBU)   ข้อ 2 ให้ลดอัตราอากร หรือยกเว้นอากรสำหรับรถยนต์ไฟฟ้าแบบแบตเตอรี่สำเร็จรูปที่นำเข้าตั้งแต่วันที่ประกาศนี้ใช้บังคับ ถึงวันที่ 31 ธันวาคม พ.ศ.2566 ดังต่อไปนี้   (1) รถยนต์ไฟฟ้าแบบแบตเตอรี่สำเร็จรูปที่มีราคาขายปลีกแนะนำไม่เกินสองล้านบาทให้ได้รับการลดอัตราอากรหรือยกเว้นอากร ดังต่อไปนี้   (ก) ผู้นำของเข้าที่ใช้สิทธิพิเศษทางอากรศุลกากรภายใต้ความตกลงการค้าเสรีแล้ว ยังมีอัตราอากรที่ต้องชำระไม่เกินร้อยละสี่สิบ ให้ได้รับการยกเว้นอากร   (ข) ผู้นำของเข้าที่ใช้สิทธิพิเศษทางอากรศุลกากรภายใต้ความตกลงการค้าเสรีแล้ว ยังมีอัตราอากรที่ต้องชำระมากกว่าร้อยละสี่สิบ ให้ได้รับการลดอัตราอากรลงอีกร้อยละสี่สิบ   (ค) ผู้นำของเข้าที่ไม่ได้ใช้สิทธิพิเศษทางอากรศุลกากรภายใต้ความตกลงการค้าเสรีให้ได้รับการลดอัตราอากรลงเหลือร้อยละสี่สิบ   (2) รถยนต์ไฟฟ้าแบบแบตเตอรี่สำเร็จรูปที่มีขนาดตั้งแต่ 30 กิโลวัตต์ชั่วโมงขึ้นไป และมีราคาขายปลีกแนะนำมากกว่าสองล้านบาทแต่ไม่เกินเจ็ดล้านบาท ให้ได้รับการลดอัตราอากรหรือยกเว้นอากร ดังต่อไปนี้   (ก) ผู้นำของเข้าที่ใช้สิทธิพิเศษทางอากรศุลกากรภายใต้ความตกลงการค้าเสรีแล้ว ยังมีอัตราอากรที่ต้องชำระไม่เกินร้อยละยี่สิบ ให้ได้รับการยกเว้นอากร   (ข) ผู้นำของเข้าที่ใช้สิทธิพิเศษทางอากรศุลกากรภายใต้ความตกลงการค้าเสรีแล้ว ยังมีอัตราอากรที่ต้องชำระมากกว่าร้อยละยี่สิบ ให้ได้รับการลดอัตราอากรลงอีกร้อยละยี่สิบ   (ค) ผู้นำของเข้าที่ไม่ได้ใช้สิทธิพิเศษทางอากรศุลกากรภายใต้ความตกลงการค้าเสรีให้ได้รับการลดอัตราอากรลงเหลือร้อยละหกสิบ   ข้อ 3 การลดอัตราอากรหรือยกเว้นอากรตามข้อ 2 ให้เป็นไปตามหลักเกณฑ์และเงื่อนไข ดังต่อไปนี้   (1) ผู้นำของเข้าตามข้อ 2 (1) ต้องแสดงหนังสือรับรองการแสดงการได้รับสิทธิจากกรมสรรพสามิต (ยฟ. 01-02/1)   (2) ผู้นำของเข้าตามข้อ 2 (2) ต้องแสดงหนังสือรับรองการแสดงได้รับสิทธิจากกรมสรรพสามิต (ยฟ. 01-02/2)   ข้อ 4 ในกรณีที่ผู้นำของเข้าไม่ปฏิบัติตามหลักเกณฑ์หรือเงื่อนไขที่กรมสรรพสามิตกำหนดและกรมสรรพสามิตได้แจ้งเพิกถอนหนังสือรับรองการแสดงการได้รับสิทธิสำหรับของใดกับกรมศุลกากรแล้ว ให้ถือว่าของนั้นไม่ได้รับสิทธิลดอัตราอากรหรือยกเว้นอากรตามประกาศนี้ตั้งแต่วันนำของเข้า และผู้นำของเข้ามีหน้าที่   ต้องแจ้งขอชำระค่าภาษีอากรตามกฎหมายว่าด้วยศุลกากรและกฎหมายอื่นที่เกี่ยวข้องภายในสามสิบวันนับแต่วันที่ถูกเพิกถอนสิทธิ และต้องชำระค่าภาษีอากรให้เสร็จสิ้นภายในสามสิบวันนับแต่วันที่ได้รับแจ้งจำนวนเงินค่าภาษีอากร แต่ไม่ถูกตัดสิทธิพิเศษทางอากรศุลกากรในการลดอัตราอากรหรือยกเว้นอากรตามความตกลงการค้าเสรีที่ได้ยื่นไว้ในขณะนำของเข้า   ข้อ 5 ผู้นำของเข้าต้องปฏิบัติตามพิธีการที่อธิบดีกรมศุลกากรประกาศกำหนด   ข้อ 6 ประกาศนี้ให้ใช้บังคับตั้งแต่วันถัดจากวันประกาศในราชกิจจานุเบกษาเป็นต้นไป ลงประกาศ ณ วันที่ 22 เมษายน 2565 ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.matichon.co.th/economy/news_3324445",
                "https://www.matichon.co.th/economy/news_3324425",
                "https://www.matichon.co.th/economy/news_3324403",
                "https://www.matichon.co.th/economy/news_3324269",
                "https://news.trueid.net/covid-19",
                "https://news.trueid.net/detail/k49M5v1qRp74",
                "https://news.trueid.net/trueidpick",
                "https://news.trueid.net/detail/KBa82AdEaekM",
                "https://news.trueid.net/exclusive",
                "https://news.trueid.net/detail/MZPjVeld7WN5",
                "https://news.trueid.net/detail/l7X6qXZrXaKM",
                "https://news.trueid.net/region",
                "https://news.trueid.net/detail/YedwRZlJR02X",
                "https://news.trueid.net/detail/ANZ7rEPOre21",
                "https://news.trueid.net/detail/w46bE9nBpXv4",
                "https://news.trueid.net/politics",
                "https://news.trueid.net/detail/A2dXP4Y5nNE2",
                "https://news.trueid.net/detail/R3RvVWRmPE83",
                "https://news.trueid.net/detail/MnrzVa2GkDxn",
                "https://news.trueid.net/detail/o2ZAOG7g7bXd",
                "https://news.trueid.net/detail/51NR092gNw91"
            ]
        },
        {
            "index": 3,
            "link": "https://news.trueid.net/detail/yb5QyAYPX5rb",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "'อาคม' เซ็นกู้เงินไจก้า 5 หมื่นล้านเยน ดอก 0.01% นาน 15 ปี ภายใต้พ.ร.ก.เงินกู้สู้โควิด",
            "content": "ข่าววันนี้ นายอาคม เติมพิทยาไพสิฐ รัฐมนตรีว่าการกระทรวงการคลังและ Mr. Morita Takahiro ผู้แทนจากองค์การความร่วมมือระหว่างประเทศของญี่ปุ่น (Japan International Cooperation Agency: JICA) ได้ร่วมกันลงนามในสัญญาเงินกู้สำหรับ COVID-19 Crisis Response Emergency Support Loan วงเงิน 50,000 ล้านเยน ณ กระทรวงการคลัง โดยมีรายละเอียด ดังนี้   กระทรวงการคลังได้ดำเนินการลงนามในสัญญาเงินกู้ COVID-19 Crisis Response Emergency Support Loan ของรัฐบาลญี่ปุ่นผ่าน JICA วงเงิน 50,000 ล้านเยน อัตราดอกเบี้ยร้อยละ 0.01 อายุเงินกู้ 15 ปี มีระยะเวลาปลอดเงินต้น (Grace Period) 4 ปี ซึ่งรัฐบาลญี่ปุ่นให้เงินกู้แก่ประเทศต่างๆ เพื่อใช้สำหรับแก้ไขปัญหาและบรรเทาผลกระทบจากโรคติดเชื้อไวรัสโคโรนา 2019 ซึ่งการกู้เงินดังกล่าวเป็นการดำเนินการภายใต้พระราชกำหนดให้อำนาจกระทรวงการคลังกู้เงินเพื่อแก้ไขปัญหาเศรษฐกิจและสังคมจากการระบาดของโรคติดเชื้อไวรัสโคโรนา 2019 เพิ่มเติม พ.ศ. 2564 (พ.ร.ก. โควิด เพิ่มเติม พ.ศ. 2564)   โดยการลงนามในสัญญาเงินกู้ดังกล่าวเป็นการดำเนินงานต่อเนื่องจากการลงนามในหนังสือแลกเปลี่ยนว่าด้วยความร่วมมือทางการเงินระหว่างรัฐบาลไทยและรัฐบาลญี่ปุ่น (Exchange of Notes) และเอกสารที่เกี่ยวข้อง ระหว่างนายอาคม เติมพิทยาไพสิฐ รัฐมนตรีว่าการกระทรวงการคลังและ Mr. Kazuya Nashida เอกอัครราชทูตญี่ปุ่นประจำประเทศไทย เมื่อวันที่ 2 พฤษภาคม 2565 ณ ตึกสันติไมตรี ทำเนียบรัฐบาล   การกู้เงินครั้งนี้จะก่อให้เกิดประโยชน์กับประเทศในหลากหลายมิติซึ่งเป็นไปตามวัตถุประสงค์ของ พ.ร.ก. โควิด เพิ่มเติม พ.ศ. 2564 เพื่อใช้สนับสนุนด้านการแพทย์และสาธารณสุขในการป้องกันและรักษาผู้ได้รับผลกระทบจากโรคติดเชื้อไวรัสโคโรนา 2019 การเยียวยาและบรรเทาความเดือดร้อนของประชาชน การรักษาระดับการจ้างงานจากผลกระทบของโรคติดเชื้อไวรัสโคโรนา 2019   นอกจากนี้ การกู้เงินจากรัฐบาลญี่ปุ่นในครั้งนี้จะช่วยลดการแย่งชิงทรัพยากรจากตลาดการเงินในประเทศ (Crowding Out) และเป็นการเพิ่มแหล่งเงินทุนระยะยาวที่มีต้นทุนต่ำเพื่อช่วยประหยัดภาระดอกเบี้ยของรัฐบาล รวมทั้งยังเป็นการเสริมสร้างสัมพันธ์และความร่วมมือระหว่างประเทศไทยและประเทศญี่ปุ่นที่มีมาอย่างยาวนาน ซึ่งเงินกู้ดังกล่าวจะเป็นหนึ่งในปัจจัยสำคัญในการช่วยฟื้นฟูเศรษฐกิจของประเทศให้กลับมาขยายตัวอยู่ในระดับเดียวกับช่วงก่อนเกิดการแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา 2019 ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.matichon.co.th/economy/news_3324403",
                "https://www.matichon.co.th/economy/news_3324269",
                "https://www.matichon.co.th/economy/news_3324237",
                "https://www.matichon.co.th/economy/news_3324156",
                "https://news.trueid.net/economics",
                "https://news.trueid.net/detail/yn80Q0b32XZn",
                "https://news.trueid.net/detail/0vZBBOg58lpv",
                "https://news.trueid.net/region",
                "https://news.trueid.net/detail/2Z4WBegDY24E",
                "https://news.trueid.net/covid-19",
                "https://news.trueid.net/detail/1k7orQMKjL8k",
                "https://news.trueid.net/detail/yaR5VNMG2X5L",
                "https://news.trueid.net/detail/Vw3nBJlKgz9X",
                "https://news.trueid.net/detail/GkG1d5BGxa0n",
                "https://news.trueid.net/detail/qY63dvXrPjn2",
                "https://news.trueid.net/detail/NkMxVlLLD61O",
                "https://news.trueid.net/politics",
                "https://news.trueid.net/detail/nraxddyZ6AmK",
                "https://news.trueid.net/detail/4njxvyYq7DmO",
                "https://news.trueid.net/detail/109XY3z1xP74"
            ]
        },
        {
            "index": 4,
            "link": "https://news.trueid.net/detail/BavxQV8kgyen",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "แห่สมัครขายหวยออนไลน์เพียบ แค่วันแรกเกือบ 3 พันราย กองสลากเปิดลงทะเบียนถึง 10 พ.ค.นี้",
            "content": "ข่าววันนี้ พ.ท.หนุน ศันสนาคม ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล เปิดเผยว่า หลังจากที่เปิดรับสมัครตัวแทนจำหน่ายสลากกินแบ่งรัฐบาล ผ่านแพลตฟอร์มจำหน่ายสลากกินแบ่งรัฐบาลหรือสลากดิจิทัล ไปเมื่อวานนี้เป็นวันแรก มีผู้สนใจสมัครเข้าร่วมโครงการ เป็นตัวแทนจำหน่ายสลากดิจิทัล จำนวน 2,920 ราย โดยสำนักงานสลากฯ จะเปิดรับสมัครไปจนถึงวันที่ 10 พฤษภาคม 2565 ผ่านทางเว็บไซต์ www.glo.or.th ทั้งนี้ หากถึงกำหนดในการเปิดรับสมัครเบื้องต้นแล้วยังได้จำนวนตัวแทนสลากดิจิทัลไม่ครบตามที่กำหนดไว้ สำนักงานฯ จะพิจารณาเปิดรับสมัครเพิ่มจากกลุ่มผู้สมัครลงทะเบียนซื้อ-จองล่วงหน้า ปี 2565 ต่อไป   พ.ท.หนุน กล่าวอีกว่า คุณสมบัติของผู้สมัครจะต้องเป็นตัวแทนจำหน่ายรายย่อยทั้งในส่วนกลาง และส่วนภูมิภาค หรือ ผู้ซื้อจองล่วงหน้าที่ผ่านการยืนยันตัวตนแล้ว เมื่อสำนักงานฯ พิจารณาคุณสมบัติแล้ว จะดำเนินการจัดทำสัญญาตัวแทนจำหน่ายสลากดิจิทัล เบื้องต้นจัดทำเป็นสัญญา 1 ปี โดยจะได้รับสลาก 5 เล่ม ตามสัญญานี้สัญญาเดียวเท่านั้น สำหรับสลากที่จะได้รับสลากรายละ 5 เล่มนั้น จะนำเข้าสู่ระบบจําหน่ายสลากผ่านแพลตฟอร์มของสำนักงานฯ ทั้งหมด เพื่อทำการจำหน่ายผ่านแอปฯ เป๋าตังและถุงเงิน ของธนาคารกรุงไทย ตั้งแต่วันที่ 2 มิถุนายน 2565 เป็นต้นไป   พ.ท.หนุน กล่าวว่า โครงการจำหน่ายสลากฯ ผ่านแพลตฟอร์มจำหน่ายสลากกินแบ่งรัฐบาลหรือสลากดิจิทัลนี้ เป็นหนึ่งในมาตรการที่สำนักงานสลากฯ มุ่งหมายจะใช้ในการแก้ไขปัญหาสลากเกินราคา ประกอบกับมาตรการอื่นๆ ไม่ว่าจะเป็น โครงการสลาก 80 ซึ่งขณะนี้เปิดให้บริการแล้ว 209 จุด ในกรุงเทพมหานคร ปริมณฑล และภาคกลาง คาดว่าจะครบทุกภูมิภาคในเดือนกรกฎาคม 2565 ส่วนโครงการลงทะเบียนผู้ซื้อ-จองล่วงหน้าฯ ที่มีผู้สมัครเข้ามาทั้งรายเก่าและรายใหม่จำนวนกว่า 1 ล้านราย ขณะนี้อยู่ระหว่างการตรวจสอบคุณสมบัติจากหน่วยงานที่เกี่ยวข้อง และยืนยันการเป็นผู้ขายจริง ซึ่งต้องใช้เวลาในการดำเนินการอีกระยะหนึ่ง สำหรับมาตรการแก้ไขปัญหาในระยะยาวด้วยการออกผลิตภัณฑ์ใหม่นั้น จะต้องมีการรับฟังความคิดเห็นของผู้มีส่วนได้เสียและศึกษาผลกระทบทางสังคม คาดว่าจะลงพื้นที่เพื่อรับฟังความคิดเห็นได้กลางปีนี้ ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.matichon.co.th/economy/news_3324156",
                "https://www.matichon.co.th/economy/news_3324107",
                "https://www.matichon.co.th/economy/news_3324089",
                "https://www.matichon.co.th/economy/news_3324066",
                "https://news.trueid.net/covid-19",
                "https://news.trueid.net/detail/k49M5v1qRp74",
                "https://news.trueid.net/trueidpick",
                "https://news.trueid.net/detail/KBa82AdEaekM",
                "https://news.trueid.net/exclusive",
                "https://news.trueid.net/detail/MZPjVeld7WN5",
                "https://news.trueid.net/detail/l7X6qXZrXaKM",
                "https://news.trueid.net/region",
                "https://news.trueid.net/detail/YedwRZlJR02X",
                "https://news.trueid.net/detail/ANZ7rEPOre21",
                "https://news.trueid.net/detail/w46bE9nBpXv4",
                "https://news.trueid.net/politics",
                "https://news.trueid.net/detail/A2dXP4Y5nNE2",
                "https://news.trueid.net/detail/R3RvVWRmPE83",
                "https://news.trueid.net/detail/MnrzVa2GkDxn",
                "https://news.trueid.net/detail/o2ZAOG7g7bXd",
                "https://news.trueid.net/detail/51NR092gNw91"
            ]
        },
        {
            "index": 5,
            "link": "https://news.trueid.net/detail/V6X0GZRa1kz6",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ตร.แจ้ง 7 ข้อหา ผู้บุกรุกสุวรรณภูมิ ยันทำตามขั้นตอน เน้นความปลอดภัยเจ้าหน้าที่-ผู้ใช้บริการ",
            "content": "เมื่อเวลา 10.25 น. วันที่ 4 พฤษภาคม นายกิตติพงศ์ กิตติขจร ผู้อำนวยการท่าอากาศยานสุวรรณภูมิ บริษัท ท่าอากาศยานไทย จำกัด (มหาชน) (ทอท.) พร้อมด้วย พ.ต.อ.จิรวัฒน์ เปี่ยมปิ่นเศรษฐ ผกก.สภ.ท่าอากาศยานสุวรรณภูมิ ร่วมกันแถลงข่าว พร้อมชี้แจงข้อเท็จจริงกรณีมีผู้บุกรุกเข้าพื้นที่เขตการบิน เหตุเกิดวันที่ 3 พฤษภาคมที่ผ่านมา   นายกิตติพงศ์กล่าวว่า วินาทีที่เจ้าหน้าที่ตัดสินใจเข้าชาร์จผู้ก่อเหตุต้องมั่นใจว่าเจ้าหน้าที่ทุกคนต้องปลอดภัย เพื่อไม่ให้ผู้บุกรุกเข้าไปชั้นในอาคารผู้โดยสารได้ การปฏิบัติทั้งหมดได้คำนึงถึงความปลอดภัยในชีวิตของผู้โดยสาร รวมทั้งความปลอดภัยเจ้าหน้าที่ทุกนาย ดังนั้น ทั้งหมดได้ทำตามขั้นตอนที่กำหนดไว้   นายกิตติพงศ์กล่าวว่า ได้รายงานให้นายศักดิ์สยาม ชิดชอบ รัฐมนตรีว่าการกระทรวงคมนาคม ทราบทันทีที่เกิดเหตุ ท่านให้เร่งดำเนินการส่วนที่เกี่ยวข้องทั้งหมด ให้ทำตามกฎหมาย ทั้งนี้ รัฐมนตรีกำชับให้มุ่งเน้นการให้บริการตามมาตรฐานและความปลอดภัย ผู้โดยสารต้องรู้สึกว่าปลอดภัย   “การสกัดกั้นโดยรถยนต์เป็นแผนตามการฝึก ไม่ได้ทำมั่วๆ การทำงานมีขั้นตอน ระหว่างเจ้าหน้าที่ปฏิบัติการมีการพูดคุย ศูนย์สั่งการตลอดเวลา เมื่อเขาล้ม เจ้าหน้าที่ต้องชาร์จเพื่อยุติเหตุการณ์ ไม่อยากเห็นภาพเขาหลุดเข้าไปด้านใน เหตุการณ์จะยิ่งบานปลาย เรามุ่งเน้นความปลอดภัยของเจ้าหน้าที่เป็นสำคัญ” ผอ.สุวรรณภูมิกล่าว   พ.ต.อ.จิรวัฒน์กล่าวว่า เบื้องต้นแจ้งทั้งหมด 7 ข้อหาคือ 1.ใช้อาวุธกระทําการเป็นอันตรายต่อความปลอดภัยของท่าอากาศยาน 2.บุกรุก 3.ทำให้เสียทรัพย์ 4.พาอาวุธ (ขวาน) ไปในเมือง หมู่บ้าน หรือทางสาธารณะโดยเปิดเผย โดยไม่มีเหตุสมควร 5.มียาเสพติดให้โทษ 6.เสพยาเสพติดให้โทษประเภทที่ 1 และ 7.ทำให้ผู้อื่นเกิดความกลัว   พ.ต.อ.จิรวัฒน์กล่าวว่า เมื่อวานผู้ต้องหาพูดจาไม่ค่อยรู้เรื่อง เมื่อคืนนี้เจ้าหน้าที่ตรวจหาสารเสพติดในตัวผู้ต้องหา พบว่ามีสารเสพติดในร่างกาย เช้านี้เริ่มมีสติโต้ตอบ เบื้องต้น จากการตรวจสอบพบว่าผู้ต้องหาพักอาศัยอยู่ในบางพลี มีพฤติกรรมเกี่ยวข้องกับยาเสพติด ช่วงปี 2557 เคยโดนจับยา 2 คดี ทั้งนี้ ตามกำหนดแล้วต้องส่งศาลวันพรุ่งนี้ วันนี้หยุดราชการ ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.matichon.co.th/economy/news_3324107",
                "https://www.matichon.co.th/economy/news_3324089",
                "https://www.matichon.co.th/economy/news_3324066",
                "https://www.matichon.co.th/economy/news_3324055",
                "https://news.trueid.net/covid-19",
                "https://news.trueid.net/detail/k49M5v1qRp74",
                "https://news.trueid.net/trueidpick",
                "https://news.trueid.net/detail/KBa82AdEaekM",
                "https://news.trueid.net/exclusive",
                "https://news.trueid.net/detail/MZPjVeld7WN5",
                "https://news.trueid.net/detail/l7X6qXZrXaKM",
                "https://news.trueid.net/region",
                "https://news.trueid.net/detail/YedwRZlJR02X",
                "https://news.trueid.net/detail/ANZ7rEPOre21",
                "https://news.trueid.net/detail/w46bE9nBpXv4",
                "https://news.trueid.net/politics",
                "https://news.trueid.net/detail/A2dXP4Y5nNE2",
                "https://news.trueid.net/detail/R3RvVWRmPE83",
                "https://news.trueid.net/detail/MnrzVa2GkDxn",
                "https://news.trueid.net/detail/o2ZAOG7g7bXd",
                "https://news.trueid.net/detail/51NR092gNw91"
            ]
        },
        {
            "index": 6,
            "link": "https://news.trueid.net/detail/ZXZVmk0nDYDX",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ราคาทองวันนี้ 4 พ.ค.65 ร่วงลงอีก เทียบราคาปิดวานนี้ รูปพรรณขายออก 30,850 บาท",
            "content": "ราคาทองคำวันนี้ 4 พ.ค.65 สมาคมค้าทอง เปิดตลาดเช้า ราคาปรับลง 50 บาท เมื่อเปรียบเทียบกับราคาปิดวานนี้ ทองรูปพรรณขายออกบาทละ 30,850 บาท   เมื่อวันที่ 4 พ.ค.65 สมาคมค้าทอง เปิดตลาดเช้า ราคาปรับลง 50 บาท เมื่อเปรียบเทียบกับราคาปิดเมื่อวันที่ 3 พ.ค.65 ทองรูปพรรณขายออกบาทละ 30,850 บาท ทองคำแท่งในประเทศ ราคารับซื้ออยู่ที่บาทละ 30,250 บาท ขายออกบาทละ 30,350 บาท ตามประกาศครั้งที่ 1 ประจำวันนี้   ขณะที่ทองรูปพรรณ 96.5% รับซื้ออยู่ที่บาทละ 29,698.44 บาท และมีราคาขายออกที่ 30,850 บาท ขณะที่ราคาทองคำตลาดโลก (Gold Spot) อยู่ที่ 1,864.00 เหรียญสหรัฐ/ออนซ์   สรุปราคาทองคำ วันที่ 4 พ.ค.2565 ประกาศครั้งที่ 1 ทองแท่ง\n• รับซื้อ บาทละ 30,250 บาท\n• ขายออก บาทละ 30,350 บาท ทองรูปพรรณ\n• รับซื้อ บาทละ 29,698.44 บาท\n• ขายออก บาทละ 30,850 บาท           ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.khaosod.co.th/economics/news_7030876",
                "https://www.khaosod.co.th/economics/news_7030274",
                "https://www.khaosod.co.th/economics/news_7030248",
                "https://news.trueid.net/covid-19",
                "https://news.trueid.net/detail/k49M5v1qRp74",
                "https://news.trueid.net/trueidpick",
                "https://news.trueid.net/detail/KBa82AdEaekM",
                "https://news.trueid.net/exclusive",
                "https://news.trueid.net/detail/MZPjVeld7WN5",
                "https://news.trueid.net/detail/l7X6qXZrXaKM",
                "https://news.trueid.net/region",
                "https://news.trueid.net/detail/YedwRZlJR02X",
                "https://news.trueid.net/detail/ANZ7rEPOre21",
                "https://news.trueid.net/detail/w46bE9nBpXv4",
                "https://news.trueid.net/politics",
                "https://news.trueid.net/detail/A2dXP4Y5nNE2",
                "https://news.trueid.net/detail/R3RvVWRmPE83",
                "https://news.trueid.net/detail/MnrzVa2GkDxn",
                "https://news.trueid.net/detail/o2ZAOG7g7bXd",
                "https://news.trueid.net/detail/51NR092gNw91"
            ]
        },
        {
            "index": 7,
            "link": "https://news.trueid.net/detail/4bAvdko4BWyl",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "แบงก์หวั่นค่าบาทอ่อนซ้ำเติม 'น้ำมันแพง' ดีเซลจ่อขยับอีก 1 บ.",
            "content": "ข่าววันนี้ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ให้สัมภาษณ์สื่อมวลชนภายหลังการประชุมคณะรัฐมนตรี (ครม.) กรณีพอใจตัวเลขการท่องเที่ยวหรือไม่ว่า ในขั้นต้นก็พอใจ เพราะมีการประเมินว่าถ้าเป็นอย่างนี้ต่อไปเรื่อยๆ สถานการณ์โควิด-19 ไม่ได้แย่ไปกว่านี้ ไม่มีปัญหาอะไรเกิดขึ้น ประเทศไทยน่าจะมีนักท่องเที่ยวได้ประมาณครึ่งหนึ่งจากที่ผ่านมาคือ 20 ล้านคน จาก 40 ล้านคน ส่วนการเก็บค่าธรรมเนียมนักท่องเที่ยวต่างชาติหรือค่าเหยียบแผ่นดินเลย ต้องดูว่าความเหมาะสมว่าจะเก็บเมื่อใด เพราะจะต้องนำเงินตรงนี้มาทำอย่างอื่นด้วย   ขณะที่ น.ส.รุ่ง สงวนเรือง ผู้อำนวยการฝ่ายส่งเสริมธุรกิจโกลบอลมาร์เก็ตส์ ธนาคารกรุงศรีอยุธยา จำกัด (มหาชน) กล่าวว่า ทิศทางค่าเงินบาทสัปดาห์นี้มีแนวโน้มเคลื่อนไหวกรอบ 34.15-34.65 บาทต่อดอลลาร์ แตะระดับอ่อนค่าสุดในรอบ 5 ปี เทียบกับสัปดาห์ที่ผ่านมาเงินบาทปิดที่ 34.27 บาทต่อดอลลาร์ โดยเงินดอลลาร์แข็งค่าเมื่อเทียบกับทุกสกุลเงินสำคัญในสัปดาห์ที่ผ่านมาจากความวิตกเรื่องแนวโน้มเศรษฐกิจโลกและการเร่งขึ้นดอกเบี้ยและลดขนาดงบดุลของธนาคารกลางสหรัฐ (เฟด) ส่งผลให้นักลงทุนปิดรับความเสี่ยง   นายพูน พานิชพิบูลย์ นักกลยุทธ์ตลาดเงินตลาดทุน Krungthai GLOBAL MARKETS ธนาคารกรุงไทย กล่าวว่า ค่าเงินบาทเปิดเช้าวันที่ 3 พฤษภาคม ระดับ 34.46 บาทต่อดอลลาร์ มองกรอบสัปดาห์นี้ 34.10-34.60 บาทต่อดอลลาร์ แนวโน้มค่าเงินบาทยังผันผวนในฝั่งอ่อนค่าและมีโอกาสทดสอบแนวต้าน 34.50 บาทต่อดอลลาร์ แนะนำผู้ประกอบการควรใช้เครื่องมือป้องกันความเสี่ยงจากอัตราแลกเปลี่ยน   รายงานข่าวแจ้งว่า เงินบาทที่อ่อนค่าต่อเนื่อง ทำให้กระทรวงพลังงานกังวลว่าจะเป็นตัวเร่งราคาขายปลีกในประเทศให้ขยับสูงมากขึ้น เพราะไทยนำเข้าพลังงานเป็นหลัก ราคานำเข้าจึงแพงขึ้นไปด้วย ดังนั้นจากราคาน้ำมันดิบที่ยังอยู่ระดับสูงประกอบเงินบาท น่าจะทำให้ในวันที่ 9 พฤษภาคม ราคาน้ำมันจะต้องขึ้นอีกลิตรละ 1 บาท ทำให้ราคาขายปลีกปรับเป็น 32.94 บาทต่อลิตร   “หากสถานการณ์น้ำมันตลาดโลกไม่เปลี่ยนแปลงมากนัก มีขึ้นลงสลับกัน อาจทำให้ราคาเฉลี่ยทั้งสัปดาห์ทรงตัว ส่งผลให้ราคาขายปลีกอาจคงอยู่ที่ 31.94 บาทต่อลิตรต่อไป แต่ล่าสุดราคาตลาดโลกยังปรับเพิ่มขึ้นพวกกับค่าเงินบาท อ่อนค่า ส่งผลให้ต้นทุนขายปลีกดีเซลขยับขึ้นเร็ว โดยเมื่อวันที่ 2 พฤษภาคม กองทุนน้ำมันอุดหนุนดีเซลอยู่ที่ 9.59 บาทต่อลิตร ต่อมาวันที่ 3 พฤษภาคม กองทุนน้ำมันฯเพิ่มอุดหนุนเป็น 10.21 บาทต่อลิตร และหากไม่ปรับราคาเมื่อวันที่ 1 พฤษภาคม กองทุนน้ำมันฯต้องอุดหนุนดีเซลกว่า 12 บาทต่อลิตร ภาระกองทุนน้ำมันฯจะยิ่งสูงขึ้น” รายงานข่าวระบุ ",
            "sentiment": "negative",
            "href_link": [
                "https://www.matichon.co.th/economy/news_3323605",
                "https://www.matichon.co.th/economy/news_3323999",
                "https://www.matichon.co.th/economy/news_3323494",
                "https://www.matichon.co.th/economy/news_3323973",
                "https://news.trueid.net/covid-19",
                "https://news.trueid.net/detail/k49M5v1qRp74",
                "https://news.trueid.net/trueidpick",
                "https://news.trueid.net/detail/KBa82AdEaekM",
                "https://news.trueid.net/exclusive",
                "https://news.trueid.net/detail/MZPjVeld7WN5",
                "https://news.trueid.net/detail/l7X6qXZrXaKM",
                "https://news.trueid.net/region",
                "https://news.trueid.net/detail/YedwRZlJR02X",
                "https://news.trueid.net/detail/ANZ7rEPOre21",
                "https://news.trueid.net/detail/w46bE9nBpXv4",
                "https://news.trueid.net/politics",
                "https://news.trueid.net/detail/A2dXP4Y5nNE2",
                "https://news.trueid.net/detail/R3RvVWRmPE83",
                "https://news.trueid.net/detail/MnrzVa2GkDxn",
                "https://news.trueid.net/detail/o2ZAOG7g7bXd",
                "https://news.trueid.net/detail/51NR092gNw91"
            ]
        },
        {
            "index": 8,
            "link": "https://news.trueid.net/detail/xQaDrB9YRY7Z",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ศูนย์วิเคราะห์เศรษฐกิจ ทีทีบี คาดไตรมาส 2 เงินบาทอ่อนต่อเนื่อง",
            "content": "ข่าววันนี้ ศูนย์วิเคราะห์เศรษฐกิจ ทีทีบี หรือ ttb analytics คาดว่า ธนาคารกลางสหรัฐฯ(เฟด) ปรับอัตราดอกเบี้ยนโยบายขึ้น 0.5% ในการประชุมเดือนพฤษภาคมนี้ เพื่อควบคุมอัตราเงินเฟ้อภายในประเทศ สอดคล้องตามคาดการณ์ของตลาดการเงินและนักลงทุน ส่งผลให้ค่าเงินบาทมีแนวโน้มอ่อนค่าต่อเนื่องในไตรมาสที่ 2/2565 โดยได้ประเมินกรอบค่าเงินบาทไว้ที่ 34.20 – 34.80 บาทต่อดอลลาร์สหรัฐ ตามการแข็งค่าของสกุลเงินดอลลาร์สหรัฐที่มีโอกาสปรับตัวสูงขึ้นต่อเนื่อง อีกทั้ง ส่วนต่างอัตราดอกเบี้ยนโยบายของไทยและสหรัฐที่กว้างขึ้นส่งผลกระทบต่อการไหลออกของเงินทุนต่างประเทศ   รายงานระบุว่า การปรับขึ้นอัตราดอกเบี้ยนโยบายสหรัฐฯ ไม่มีผลต่อการเปลี่ยนแปลงอัตราดอกเบี้ยนโยบายของไทย จากการประเมินของคณะกรรมการนโยบายการเงิน (กนง.) จะยังคงอัตราดอกเบี้ยนโยบายที่ระดับ 0.5% ตลอดทั้งปี 2565 โดยให้ความสำคัญต่อทิศทางการเติบโตของเศรษฐกิจไทยที่ยังเผชิญกับความเสี่ยงรอบด้าน ซึ่งการคงอัตราดอกเบี้ยนโยบายของไทยไว้ที่ระดับเดิมตลอดทั้งปี 2565 นี้ ส่งผลให้ส่วนต่างระหว่างอัตราดอกเบี้ยนโยบายของไทยและอัตราดอกเบี้ยนโยบายสหรัฐฯ แตกต่างกันมากขึ้นอย่างต่อเนื่อง โดยหากอัตราดอกเบี้ยนโยบายสหรัฐฯ ปรับตัวสู่ระดับ 2.25% – 2.50% ณ สิ้นปี 2565 จะส่งผลให้ส่วนต่างระหว่างอัตราดอกเบี้ยนโยบายของไทยกับสหรัฐฯ อยู่ที่ 1.75 %- 2.00% ซึ่งถือเป็นสถิติอัตราดอกเบี้ยนโยบายที่แตกต่างกันมากสุดในรอบ 15 ปี นับตั้งแต่ช่วงไตรมาส 3 ของปี 2550   ซึ่งส่วนต่างระหว่างอัตราดอกเบี้ยนโยบายของไทยและสหรัฐฯ จะส่งผลกระทบเชิงลบต่อกระแสเงินลงทุนจากต่างประเทศ เนื่องจากอัตราผลตอบแทนที่เพิ่มสูงขึ้นในสหรัฐฯ ทำให้การลงทุนในตลาดการเงินน่าสนใจมากขึ้น ก่อให้เกิดการไหลออกของเงินทุนจากภูมิภาคเอเชีย โดยเบื้องต้นเดือนเมษายน 2565 มีเงินลงทุนไหลออกจากภูมิภาคเอเชียกว่า 9.8 พันล้านดอลลาร์สหรัฐ การไหลออกของเม็ดเงินลงทุนจากภูมิภาคเอเชียเข้าสู่สหรัฐฯ ส่งผลกระทบทำให้สกุลเงินดอลลาร์แข็งค่าเพิ่มขึ้น ในขณะที่ค่าเงินบาทและสกุลเงินอื่น ๆ ในเอเชียอ่อนค่าอย่างมีนัยสำคัญ   “เดือนเมษายนที่ผ่านมา การแข็งค่าของดอลลาร์สหรัฐทำให้สกุลเงินหลักในเอเชียปรับตัวอ่อนค่าลง โดยสกุลเงินเยนของญี่ปุ่นทำสถิติอ่อนค่าสูงสุด 5.5% จากเดือนมีนาคม สำหรับค่าเงินบาทไทยปรับตัวอ่อนค่าลง 3.0% จากเดือนมีนาคม โดย ณ สิ้นเดือนเมษายนที่ผ่านมา ค่าเงินบาทปรับตัวเพิ่มขึ้นอยู่ที่ระดับ 34.30 บาทต่อดอลลาร์สหรัฐ จากระดับ 33.3 บาทต่อดอลลาร์สหรัฐ ณ สิ้นเดือนมีนาคม ถือเป็นการอ่อนค่าของเงินบาทในรอบเดือนมากที่สุดตลอดระยะเวลา 4 ปี ตั้งแต่เดือนมิถุนายน 2561”รายงานระบุ ",
            "sentiment": "negative",
            "href_link": [
                "https://www.matichon.co.th/economy/news_3323445",
                "https://www.matichon.co.th/economy/news_3322758",
                "https://www.matichon.co.th/economy/news_3323601",
                "https://www.matichon.co.th/economy/auto/news_3323498",
                "https://news.trueid.net/covid-19",
                "https://news.trueid.net/detail/k49M5v1qRp74",
                "https://news.trueid.net/trueidpick",
                "https://news.trueid.net/detail/KBa82AdEaekM",
                "https://news.trueid.net/exclusive",
                "https://news.trueid.net/detail/MZPjVeld7WN5",
                "https://news.trueid.net/detail/l7X6qXZrXaKM",
                "https://news.trueid.net/region",
                "https://news.trueid.net/detail/YedwRZlJR02X",
                "https://news.trueid.net/detail/ANZ7rEPOre21",
                "https://news.trueid.net/detail/w46bE9nBpXv4",
                "https://news.trueid.net/politics",
                "https://news.trueid.net/detail/A2dXP4Y5nNE2",
                "https://news.trueid.net/detail/R3RvVWRmPE83",
                "https://news.trueid.net/detail/MnrzVa2GkDxn",
                "https://news.trueid.net/detail/o2ZAOG7g7bXd",
                "https://news.trueid.net/detail/51NR092gNw91"
            ]
        },
        {
            "index": 9,
            "link": "https://news.trueid.net/detail/Jogk9B3AJAyo",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ตั้ง 'ฐากร ปิยะพันธ์' ขึ้นเป็นผู้จัดการใหญ่ ทีเอ็มบีธนชาต",
            "content": "ข่าววันนี้ ทีเอ็มบีธนชาต หรือ ทีทีบี (ttb) แต่งตั้ง นายฐากร ปิยะพันธ์ ดำรงตำแหน่ง ผู้จัดการใหญ่ ดูแลกลุ่มธุรกิจลูกค้าบุคคล มีผลตั้งแต่วันที่ 1 พฤษภาคม 2565 โดยรับผิดชอบดูแลกลุ่มธุรกิจและส่วนงานที่เกี่ยวข้องกับลูกค้าบุคคลเป็นหลัก ได้แก่ กลุ่มลูกค้าบุคคล กลุ่มการตลาดและประสบการณ์ลูกค้า Process Transformation และ Organization Transformation รวมไปถึงบริษัทในเครือ ได้แก่ ทีทีบี โบรกเกอร์ และ ทีทีบี คอนซูมเมอร์ เพื่อร่วมขับเคลื่อนทีเอ็มบีธนชาตสู่การเป็นผู้นำด้านการสร้างชีวิตทางการเงินที่ดีขึ้นให้กับคนไทยทั้งในวันนี้ และอนาคต หรือ “The Bank of Financial Well-being”   นายฐากร เป็นผู้บริหารที่มีความรู้ ความสามารถ ความเชี่ยวชาญ และประสบการณ์ทางด้านการเงิน การธนาคาร มากว่า 20 ปี โดยเฉพาะประสบการณ์ทางด้านธุรกิจลูกค้าบุคคล ทั้งผลิตภัณฑ์บัตรเครดิต สินเชื่อบุคคล สินเชื่อบ้าน ผลิตภัณฑ์กลุ่ม Primary Banking รวมไปถึงการดำเนินงานด้าน Digital Transformation ให้กับองค์กร ในฐานะผู้จัดการใหญ่ ดูแลกลุ่มธุรกิจลูกค้าบุคคล ซึ่งถือเป็นฐานลูกค้ากลุ่มใหญ่ที่สุดและยังเป็นกลุ่มที่มีความต้องการผลิตภัณฑ์และบริการทางการเงินที่แตกต่างมีรายละเอียดที่ซับซ้อน ทั้งยังเป็นธุรกิจที่มีการแข่งขันสูง นายฐากรจะเป็นผู้ร่วมนำทัพทีเอ็มบีธนชาตในการสร้างชีวิตทางการเงินที่ดีขึ้นให้กับลูกค้าบุคคลผ่านการพัฒนาโซลูชันทางการเงินที่ครอบคลุมและตอบโจทย์ทุกความต้องการ รวมถึงการยกระดับประสบการณ์ทางการเงินและการบริการให้ดียิ่งขึ้น   นอกจากนี้ นายฐากร จะเป็นผู้มีบทบาทสำคัญในการขับเคลื่อนองค์กร ด้วยความรับผิดชอบในส่วนงาน Transformation เพื่อให้ทีเอ็มบีธนชาตก้าวข้ามผ่านสถานการณ์ทางเศรษฐกิจในปัจจุบันที่มีความท้าทายรอบด้านได้อย่างมั่นคงและเติบโตอย่างยั่งยืน ",
            "sentiment": "neutral",
            "href_link": [
                "https://www.matichon.co.th/economy/auto/news_3323498",
                "https://www.matichon.co.th/economy/news_3323514",
                "https://www.matichon.co.th/economy/news_3323457",
                "https://www.matichon.co.th/economy/news_3323410",
                "https://news.trueid.net/covid-19",
                "https://news.trueid.net/detail/k49M5v1qRp74",
                "https://news.trueid.net/trueidpick",
                "https://news.trueid.net/detail/KBa82AdEaekM",
                "https://news.trueid.net/exclusive",
                "https://news.trueid.net/detail/MZPjVeld7WN5",
                "https://news.trueid.net/detail/l7X6qXZrXaKM",
                "https://news.trueid.net/region",
                "https://news.trueid.net/detail/YedwRZlJR02X",
                "https://news.trueid.net/detail/ANZ7rEPOre21",
                "https://news.trueid.net/detail/w46bE9nBpXv4",
                "https://news.trueid.net/politics",
                "https://news.trueid.net/detail/A2dXP4Y5nNE2",
                "https://news.trueid.net/detail/R3RvVWRmPE83",
                "https://news.trueid.net/detail/MnrzVa2GkDxn",
                "https://news.trueid.net/detail/o2ZAOG7g7bXd",
                "https://news.trueid.net/detail/51NR092gNw91"
            ]
        },
        {
            "index": 10,
            "link": "https://news.trueid.net/detail/EN7e12KpzpED",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "อัปเดต ราคาน้ำมัน⬆ ราคาทอง⬇ ราคาบิตคอยน์ (ฺBitcoin)⬆ ตลาดหุ้น⬇ อัตราแลกเปลียนค่าเงิน ล่าสุด",
            "content": "อัพเดทข้อมูล ราคา น้ำมัน ทองคำ บิตคอยน์ อัตราแลกเปลี่ยนค่าเงิน ดัชนีหุ้นไทย SET ไม่พลาดการเคลื่อนไหว พร้อมประเด็นข่าวที่น่าสนใจ  trueID รวบรวมมาไว้ให้แล้ว            ราคาน้ำมันวันนี้ (4 พ.ค. 65) ตามข้อมูลจาก บมจ.บางจากฯ แก๊สโซฮอล์ 95 จำหน่ายที่ราคาลิตรละ 40.25 บาท ส่วนแก๊สโซฮอล์ 91 จำหน่ายที่ราคาลิตรละ 39.98 บาท ขณะที่ราคาน้ำมันดีเซลล่าสุด ราคาอยู่ที่ 31.94 บาท ดีเซล B7 ราคา 31.94 บาท และดีเซลพรีเมี่ยม (Hi Premium Diesel S B7) อยู่ที่ 39.36 บาท ส่วนราคาน้ำมันวันพรุ่งนี้ ยังไม่มีประกาศเปลี่ยนแปลง ตามข้อมูลล่าสุดเมื่อเวลา 07.21 น.ที่ผ่านมา       ราคาบิตคอยน์วันนี้ (3 พ.ค. 65) ขยับขึ้น 0.07% เมื่อเทียบกับราคาเมื่อ 24 ชั่วโมงก่อน มาอยู่ที่ 38,510 เหรียญสหรัฐ หรือราว 1,327,054.60 บาท เปลี่ยนแปลง 4.88% ในช่วงเวลา 7 วัน ตามข้อมูลล่าสุด เมื่อเวลา 7.14 น. ที่ผ่านมา ราคาเหรียญดิจิทัลคริปโตฯ อื่นๆ Ethereum ขยับขึ้น 1.01% Tether ขยับขึ้น 0.01% และ Solana ขยับขึ้น 2.44% ในช่วง 24 ชั่วโมง     ค่าเงินบาทเปิดเช้านี้(3พ.ค.)ที่34.46 บาทต่อดอลลาร์ อ่อนค่าลง จากระดับปิดสัปดาห์ก่อนหน้า ที่ระดับ 34.22 บาทต่อดอลลาร์ (ระดับปิด ณ วันที่ 29 เมษายน) มองกรอบค่าเงินบาทสัปดาห์นี้ ที่ระดับ 34.10-34.60 บาทต่อดอลลาร์ ส่วนกรอบเงินบาทวันนี้ คาดว่าจะอยู่ที่ระดับ 34.35-34.55 บาทต่อดอลลาร์    สำหรับแนวโน้มค่าเงินบาท มองว่า ยังมีแนวโน้มผันผวนในฝั่งอ่อนค่าและมีโอกาสทดสอบแนวต้าน “34.50” บาทต่อดอลลาร์ จากการแข็งค่าของเงินดอลลาร์ในช่วงก่อนรับรู้ผลการประชุมเฟดและโฟลว์ธุรกรรมซื้อทองคำในจังหวะย่อตัว       แนวโน้มตลาดหุ้นวันนี้ (3 พ.ค.) ประเมิน SET อ่อนตัวแนวรับ 1,655 - 1,660 จุดก่อนสลับรีบาวด์ ตามความกังวล FED เร่งขึ้นอัตราดอกเบี้ยเพื่อควบคุมเงินเฟ้อส่งผลให้ US bond yield พุ่งสู่ระดับ 3% ซึ่งอาจส่งผลให้เศรษฐกิจสหรัฐชะลอตัว นอกจากนี้การชะลอการซื้อขายเพื่อรอผลการประชุม FOMC 3-4 พ.ค. ที่คาดว่าจะขึ้นดอกเบี้ย 0.50% จะส่งผลให้ภาวะตลาดไม่คึกคัก อย่างไรก็ตามคาดว่าแรงซื้อหุ้นที่มีข่าวบวกเฉพาะตัวช่วยหนุนให้ดัชนีสลับรีบาวด์ขึ้นได้   ที่มา :  สำนักข่าวอินโฟเควสท์ (IQ) , ทันหุ้น , businesstoday , investing , cointelegraph , coindesk , ฐานเศรษฐกิจ , ประชาชาติธุรกิจ     ภาพโดย IADE-Michoko จาก Pixabay  ภาพโดย PublicDomainPictures จาก Pixabay  ++++++++++       ",
            "sentiment": "neutral",
            "href_link": [
                "https://news.trueid.net/detail/2O4Rvqxl4a3Y",
                "https://news.trueid.net/detail/4Kl0lJNlQEyK",
                "https://news.trueid.net/detail/pBWZ55ZvoaDb",
                "https://news.trueid.net/detail/ZRbzgK5n94pR",
                "https://news.trueid.net/detail/LKnDnVDkRRZA",
                "https://news.trueid.net/covid-19",
                "https://news.trueid.net/detail/k49M5v1qRp74",
                "https://news.trueid.net/tnnexclusive",
                "https://news.trueid.net/detail/q9Wo1qBb3o29",
                "https://news.trueid.net/economics",
                "https://news.trueid.net/detail/ZXZVmk0nDYDX",
                "https://news.trueid.net/science",
                "https://news.trueid.net/detail/A3WXYOpGKo14",
                "https://news.trueid.net/region",
                "https://news.trueid.net/detail/k0ybA7jnrr4Q",
                "https://news.trueid.net/detail/jXWYjBR4Je1a",
                "https://news.trueid.net/finance",
                "https://news.trueid.net/detail/J2JGd9Mp8l73",
                "https://news.trueid.net/detail/a9grdnkwjg17",
                "https://news.trueid.net/detail/kABe2b57NeX4",
                "https://news.trueid.net/detail/q7RMxZpApl5o",
                "https://news.trueid.net/foreign",
                "https://news.trueid.net/detail/JkJvbO3qx1wk",
                "https://news.trueid.net/detail/qJzg3bvqDaOM"
            ]
        },
        {
            "index": 11,
            "link": "https://news.trueid.net/detail/P5VQZlG8xzEp",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ททท. เปิดตัวโครงการ \"เที่ยวไทย 5 ภาค Amazing ยิ่งกว่าเดิม\" ส่งเสริมไทยเที่ยวไทย",
            "content": "ข่าววันนี้ 3 พ.ค.นางสาวฐาปนีย์ เกียรติไพบูลย์ รองผู้ว่าการด้านตลาดในประเทศ การท่องเที่ยวแห่งประเทศไทย (ททท.) กล่าวภายหลังเป็นประธานในการแถลงข่าวเปิดตัวโครงการ “เที่ยวไทย 5 ภาค Amazing ยิ่งกว่าเดิม” เชิญชวนคนไทยออกเดินทางไปสัมผัสประเทศไทย พร้อมลุ้นรางวัล ว่า จากสถานการณ์ การแพร่ระบาดของโรคโควิด-19 ส่งผลกระทบต่ออุตสาหกรรมท่องเที่ยวของไทยและทำให้รายได้จากการท่องเที่ยว หดตัวลง ดังนั้น เพื่อเป็นการสร้างความเชื่อมั่นในการเดินทางให้แก่นักท่องเที่ยวอีกครั้ง ททท. ได้กำหนดแผนดำเนินงานวางสัดส่วนรายได้จากการท่องเที่ยวโดยให้ความสำคัญกับตลาดในประเทศมากขึ้น และทำการตลาดท่องเที่ยวที่มุ่งเน้นการสร้างประสบการณ์ของนักท่องเที่ยว ด้วยการพลิกโฉมการท่องเที่ยวของไทยในอนาคตให้เป็นไปอย่างมีคุณภาพและยั่งยืน ภายใต้แคมเปญในประเทศ คือ เที่ยวเมืองไทย Amazing ยิ่งกว่าเดิม โดยนำเสนอความพิเศษในการท่องเที่ยวผ่านสินค้าและบริการทางการท่องเที่ยวที่มีคุณค่าเหนือราคาใน 5 ภูมิภาคทั่วประเทศ โดยกำหนดแนวคิดเพื่อสร้างแรงบันดาลใจในการเดินทางท่องเที่ยวของแต่ละภูมิภาค ดังนี้   ภาคเหนือ : เสน่ห์วันวานเมืองเหนือ – North Nostalgia ภาคกลาง : Trendy C2 ภาคกลาง (Create new Experience และ Charming of Central) – Chic Central ภาคตะวันออกเฉียงเหนือ : หลงรักแผ่นดินถิ่นอีสาน – Isan in Love ภาคใต้ : หรอยแรงแหล่งใต้ – Savory South ภาคตะวันออก : สบ๊าย สบายภาคตะวันออก – East at Ease   น.ส.ฐาปนีย์กล่าวว่า โครงการดังกล่าวเกิดจากความร่วมมือของ ททท. และ บริษัท ครองประทีป จำกัด เพื่อกระตุ้นการเดินทางท่องเที่ยวภายในประเทศอันก่อให้เกิดการกระจายรายได้และเศรษฐกิจหมุนเวียนภายในประเทศ ตลอดจนยกระดับภาพลักษณ์มาตรฐานสินค้าและการบริการทางการท่องเที่ยว เพิ่มแรงส่งให้คุณค่าของแหล่งท่องเที่ยวของไทยเป็นที่ประจักษ์ยิ่งขึ้นต่อสายตานักท่องเที่ยว และสร้างประสบการณ์การท่องเที่ยวแบบใหม่ให้ Amazing ยิ่งกว่าเดิม นำเสนอผ่านบทเพลง ที่มีชื่อว่า “เที่ยวไทย 5 ภาค Amazing ยิ่งกว่าเดิม” ขับร้องโดย ยืนยง โอภากุล (แอ๊ด คาราบาว) และเชิญชวนให้นักท่องเที่ยวชาวไทยมาร่วมสนุกกับกิจกรรมที่ทางโครงการได้จัดทำขึ้น เพื่อฟื้นฟูเศรษฐกิจการท่องเที่ยวจากวิกฤตโควิด-19 และพลิกฟื้นการท่องเที่ยวไทยให้กลับมาคึกคักอีกครั้ง   โครงการ เที่ยวไทย 5 ภาค Amazing ยิ่งกว่าเดิม เป็นโครงการเพิ่มขีดความสามารถในการเผยแพร่ประชาสัมพันธ์ ให้เข้าถึงกลุ่มนักท่องเที่ยว อีกทั้งเพิ่มประสิทธิภาพในการเข้าถึงข้อมูลของพื้นที่ต่าง ๆ เพื่อเป็นเครื่องมือสำคัญในการสร้างการรับรู้และกระตุ้นให้เกิดการเดินทางท่องเที่ยวภายในประเทศมากขึ้น โดยเชิญชวนคนไทยมาร่วมเป็นส่วนหนึ่งในการออกเดินทางไปสัมผัสประเทศไทยให้ Amazing ยิ่งกว่าเดิม โดยถ่ายเป็นวีดิโอคลิป หรือ รูปภาพสถานที่ท่องเที่ยวไทย 5 ภาค ในสไตล์คุณ เผยแพร่ผ่านช่องทางโซเชียลมีเดียส่วนตัว พร้อมติดแฮชแท็กที่โครงการกำหนด จากนั้นตั้งค่าโพสต์เป็นสาธารณะ (Public) โดยมีรายละเอียดวิธีการเข้าร่วมกิจกรรมดังนี้ 1.ถ่ายวีดิโอคลิป หรือ รูปภาพสถานที่ท่องเที่ยวไทย 5 ภาค ในสไตล์คุณแล้วเผยแพร่ผ่านช่องทางโซเชียลมีเดียส่วนตัว อาทิ TikTok, Facebook, Instagram, Twitter 2.ผู้เข้าร่วมกิจกรรมจะต้อง ติดแฮชแท็ก #เที่ยวไทย5ภาค 3.ผู้เข้าร่วมกิจกรรมจะต้อง ติดแฮชแท็กตามภูมิภาคที่ไปท่องเที่ยว ได้แก่ แหล่งท่องเที่ยวภาคเหนือ #เสน่ห์วันวานเมืองเหนือ, แหล่งท่องเที่ยวภาคกลาง #เทรนดี้C2ภาคกลาง, แหล่งท่องเที่ยวภาคตะวันออกเฉียงเหนือ #หลงรักแผ่นดินถิ่นอีสาน, แหล่งท่องเที่ยวภาคตะวันออก #สบ๊ายสบายภาคตะวันออก, แหล่งท่องเที่ยวภาคใต้ #หรอยแรงแหล่งใต้ 4.เมื่อผู้เข้าร่วมกิจกรรมโพสต์วีดิโอคลิป หรือ รูปภาพสถานที่ท่องเที่ยวไทย พร้อมติดแฮชแท็กที่โครงการกำหนดเรียบร้อยแล้ว จากนั้นตั้งค่าโพสต์เป็นสาธารณะ (Public)   ผู้ที่สนใจสามารถร่วมกิจกรรมได้ตั้งแต่วันที่ 22 เมษายน – 6 มิถุนายน 2565 และจะประกาศรายชื่อผู้โชคดีใน วันที่ 8 มิถุนายน 2565 ผ่านช่องทาง Facebook Fanpage : Amazing Thailand เพื่อลุ้นรับรางวัลสุดพิเศษมินิคอนเสิร์ต “ท่องเที่ยวสบ๊ายสบายภาคตะวันออก” จากศิลปินชื่อดัง นนท์ ธนนท์ จำนวน 10 รางวัล รางวัลละ 2 ท่าน รวม 20 รางวัล พร้อมลุ้นรับแพ็กเกจท่องเที่ยวฟรี จำนวน 23 รางวัล และ รางวัล Gift-Voucher จากเซ็นทรัลมูลค่า 100 บาท จำนวน 30 รางวัล รวมมูลค่าของรางวัลกว่า 200,000 บาท โดยคัดเลือกผู้โชคดี จากการสุ่มด้วยระบบคอมพิวเตอร์ และการตัดสินของคณะกรรมการถือเป็นที่สิ้นสุด   ททท. เชื่อมั่นว่าการจัดทำโครงการครั้งนี้จะเป็นส่วนหนึ่งในการพลิกฟื้นการท่องเที่ยวไทยในโอกาสปีท่องเที่ยวไทย 2565 หรือ”Visit Thailand Year 2022 : Amazing New Chapters” เพื่อสร้างประสบการณ์ท่องเที่ยวที่ทรงคุณค่าประทับใจและแตกต่าง ผ่านแหล่งท่องเที่ยวทางธรรมชาติ ความมีเอกลักษณ์ของศิลปวัฒนธรรม ประเพณี ภูมิปัญญา และวิถีชีวิต รวมถึงกิจกรรมทางการท่องเที่ยวใหม่ ๆ อันจะนำไปสู่การสร้างรายได้แก่ฐานรากก่อเกิดเป็นพลังขับเคลื่อนเศรษฐกิจไทยให้มั่งคงอย่างยั่งยืนต่อไป   ทั้งนี้ ผู้ที่สนใจเข้าร่วมกิจกรรมสามารถสอบถามเพิ่มเติมได้ที่ Facebook Fanpage : Amazing Thailand หรือ โทร. 1672 Travel Buddy ",
            "sentiment": "positive",
            "href_link": [
                "https://www.matichon.co.th/economy/news_3323457",
                "https://www.matichon.co.th/economy/news_3323410",
                "https://www.matichon.co.th/economy/news_3323420",
                "https://www.matichon.co.th/uncategorized/news_3323153",
                "https://news.trueid.net/covid-19",
                "https://news.trueid.net/detail/k49M5v1qRp74",
                "https://news.trueid.net/trueidpick",
                "https://news.trueid.net/detail/KBa82AdEaekM",
                "https://news.trueid.net/exclusive",
                "https://news.trueid.net/detail/MZPjVeld7WN5",
                "https://news.trueid.net/detail/l7X6qXZrXaKM",
                "https://news.trueid.net/region",
                "https://news.trueid.net/detail/YedwRZlJR02X",
                "https://news.trueid.net/detail/ANZ7rEPOre21",
                "https://news.trueid.net/detail/w46bE9nBpXv4",
                "https://news.trueid.net/politics",
                "https://news.trueid.net/detail/A2dXP4Y5nNE2",
                "https://news.trueid.net/detail/R3RvVWRmPE83",
                "https://news.trueid.net/detail/MnrzVa2GkDxn",
                "https://news.trueid.net/detail/o2ZAOG7g7bXd",
                "https://news.trueid.net/detail/51NR092gNw91"
            ]
        },
        {
            "index": 12,
            "link": "https://news.trueid.net/detail/2O4Rvqxl4a3Y",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "เงินเข้า! \"บัตรสวัสดิการแห่งรัฐ\" บัตรคนจน \"วันแรงงาน\" 1 พฤษภาคม 65 ถอนเป็นเงินสดได้ไหม มีค่าอะไรบ้าง เช็กเลย!",
            "content": "1 พฤษภาคม 2565 เช็กเงินเข้า บัตรคนจน บัตรสวัสดิการแห่งรัฐ ประจำเดือนพฤษภาคม 2565 โดย กรมบัญชีกลาง จ่ายเงินเข้าบัตรสวัสดิการแห่งรัฐ ให้กับผู้ถือบัตรคนจนรายเก่าจำนวน 14.54 ล้านราย ไม่สามารถถอนเป็นเงินสดได้ และไม่สะสมในเดือนถัดไปได้ เช็กเงินบัตรสวัสดิการแห่งรัฐ 1 พฤษภาคม  2565  ดังนี้   วันที่ 1 พฤษภาคม  2565 เงินบัตรสวัสดิการแห่งรัฐที่เข้าไม่สามารถกดเป็นเงินสดได้ และไม่สะสมในเดือนถัดไป ได้แก่        ข้อมูลจาก กรมบัญชีกลาง           ทุกประเด็นร้อนข่าวสาร สาระ ทันเหตุการณ์ พูดคุยกันได้ 24 ชม. คลิกเลย >>> TrueID Community <<<     ",
            "sentiment": "positive",
            "href_link": [
                "https://news.trueid.net/detail/pBWZ55ZvoaDb",
                "https://news.trueid.net/detail/ZRbzgK5n94pR",
                "https://news.trueid.net/detail/v5WL8R9b6qrG",
                "https://news.trueid.net/detail/LKnDnVDkRRZA",
                "https://news.trueid.net/detail/VYrPZrDwmwWz"
            ]
        },
        {
            "index": 13,
            "link": "https://news.trueid.net/detail/pBWZ55ZvoaDb",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "สมัครงานเกาหลี กรมแรงงาน 2565 ทำงานเกาหลี ถูกกฎหมาย อาชีพเกษตรและปศุสัตว์ สมัครงานด่วน!",
            "content": "ใครอยากทำงานเกาหลีใต้ โอกาสมาถึงแล้ว! ทำงานเกาหลี ถูกกฎหมาย โดยกระทรวงแรงงาน เปิดรับสมัครเกาหลี ถูกกฎหมาย 2565 สำหรับผู้ที่สนใจในอาชีพเชิงเกษตรและปศุสัตว์ ซึ่งทางกรมแรงงาน จะทดสอบภาษาเกาหลี (EPS-TOPIK) และทักษะการทำงาน เพื่อจัดส่งคนไปทำงานเกาหลีแบบถูกกฎหมาย ใครที่สนใจสมัครไปทำงานเกาหลี สามารถสมัครสอบได้ที่เว็บไซต์ toea.doe.go.th ระหว่างวันที่ 20 - 22 เมษายน 2565    กระทรวงแรงงานไทย และกระทรวงแรงงานสาธารณรัฐเกาหลี ได้ลงนามในบันทึกความเข้าใจว่าด้วยการจัดส่งแรงงานไปทำงานสาธารณรัฐเกาหลีตามระบบการจ้างแรงงานต่างชาติ (Employment Permit System for Foreign Workers: EPS) กำหนดให้กระทรวงแรงงาน โดยกรมการจัดหางานเป็นหน่วยงานผู้ทำหน้าที่รับสมัคร คัดเลือกและจัดส่งคนหางานไปทำงาน โดยคนหางานที่จะเดินทางไปทำงานต้องผ่านการทดสอบภาษาเกาหลี (EPS-TOPIK) และทักษะการทำงาน ตามที่สำนักบริการพัฒนาบุคลากรแห่งเกาหลี (Human Resources Development Service of Korea: HRD Korea) ซึ่งเป็นผู้รับผิดชอบการจัดสอบกำหนด   โดยครั้งนี้ได้ประกาศรับสมัครทดสอบภาษาเกาหลีและทักษะการทำงาน (Point System) ครั้งที่ 11 ผ่านระบบอิเล็กทรอนิกส์การบริหารแรงงานไทยไปต่างประเทศ (e-Service) และชำระเงินค่าสมัครสอบแบบอิเล็กทรอนิกส์ (e-Payment) เพื่อสมัครไปทำงานสาธารณรัฐเกาหลีตามระบบการจ้างแรงงานต่างชาติ (EPS) ประเภทกิจการอุตสาหกรรมการผลิต ให้โควตาผู้สอบผ่าน 5,671 คน แบ่งเป็น เพศชาย 2,836 คน เพศหญิง 2,835 คน กำหนดรับสมัครระหว่างวันที่ 24 -28 มีนาคม 2565 และประเภทกิจการเกษตรและปศุสัตว์ ให้โควตาผู้สอบผ่าน 342 คน แบ่งเป็นเพศชาย 171 คน และเพศหญิง 171 คน กำหนดรับสมัครระหว่างวันที่ 20 - 22 เมษายน 2565        ประกาศหมายเลขผู้มีสิทธิเข้ารับการทดสอบภาษาเกาหลี วัน เวลาและสถานที่ทดสอบ ประเภทกิจการอุตสาหกรรมการผลิต ในวันที่ 11 เมษายน 2565 และประเภทกิจการเกษตรและปศุสัตว์ ในวันที่ 23 พฤษภาคม 2565 ทางเว็บไซต์ www.facebookcom/epstoea , www.hrdkoreathailand.com , www.doe.go.th/overseas   ทั้งนี้ ผู้สนใจสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่ กองบริหารแรงงานไทยไปต่างประเทศ กรมการจัดหางาน โทร. 0 2245 9429 0 2245 6716  สำนักงานจัดหางานกรุงเทพมหานครพื้นที่ 1-10 สำนักงานจัดหางานจังหวัดทุกจังหวัด หรือที่สายด่วนกระทรวงแรงงาน โทร.1506 กด 2 กรมการจัดหางาน หรือสายด่วนกรมการจัดหางาน โทร. 1694       ทุกประเด็นร้อนข่าวสาร สาระ ทันเหตุการณ์ พูดคุยกันได้ 24 ชม. คลิกเลย >>> TrueID Community <<< ",
            "sentiment": "positive",
            "href_link": [
                "https://news.trueid.net/detail/2O4Rvqxl4a3Y",
                "https://news.trueid.net/detail/ZRbzgK5n94pR",
                "https://news.trueid.net/detail/v5WL8R9b6qrG",
                "https://news.trueid.net/detail/LKnDnVDkRRZA",
                "https://news.trueid.net/detail/VYrPZrDwmwWz",
                "https://news.trueid.net/exclusive",
                "https://news.trueid.net/detail/MZPjVeld7WN5",
                "https://news.trueid.net/detail/o2ZAOG7g7bXd",
                "https://news.trueid.net/detail/9YKwjV0rAzVY",
                "https://news.trueid.net/auto",
                "https://news.trueid.net/detail/4N1vOZ6DzZO2",
                "https://news.trueid.net/detail/vbrvqE7M7dGb",
                "https://news.trueid.net/economics",
                "https://news.trueid.net/detail/E19pgmjPNGWq",
                "https://news.trueid.net/detail/2K2GaJQnJBNL",
                "https://news.trueid.net/detail/yZ64ygJ27yPq",
                "https://news.trueid.net/detail/NQ155GgDLPyQ",
                "https://news.trueid.net/detail/57nZ8Jgngng7",
                "https://news.trueid.net/covid-19",
                "https://news.trueid.net/detail/rWD7KvmJbQQg",
                "https://news.trueid.net/detail/bAmREZ1vp1Zo"
            ]
        },
        {
            "index": 14,
            "link": "https://news.trueid.net/detail/ZRbzgK5n94pR",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ออมสินปล่อยสินเชื่อ สินเชื่อสวัสดิการสู้ภัยโควิด สินเชื่อข้าราชการ ธนาคารออมสิน กู้เงินสูงสุด 500,000 บาท ผ่อนนาน 10 ปี",
            "content": "ออมสินปล่อยสินเชื่อ สินเชื่อสวัสดิการสู้ภัยโควิด สินเชื่อข้าราชการ ธนาคารออมสิน กู้เงินสูงสุด 500,000 บาท ผ่อนนาน 10 ปี สินเชื่อสวัสดิการ “สู้ภัยโควิด” สำหรับหน่วยงานราชการ ที่มี MOU กับออมสิน ต้องการกู้เงินฉุกเฉิน สมัครได้ที่ https://bit.ly/GSBGovDepCOVIDreg ตั้งแต่วันนี้ถึง 30 ธันวาคม 2565   สินเชื่อสวัสดิการ “สู้ภัยโควิด” สำหรับบุคลากรในหน่วยงานราชการ/รัฐวิสาหกิจ/องค์กรอิสระ/องค์การมหาชน ที่หน่วยงานส่วนกลางมีข้อตกลงกับธนาคารออมสิน ไม่ต้องใช้บุคคลค้ำประกัน อัตราดอกเบี้ย 5.995% (MRR-0.25%) หรือ 6.245% (MRR)* วงเงินกู้สูงสุด 500,000 บาท ผ่อนนานสูงสุด 10 ปี ตั้งเเต่วันนี้ ถึง 30 ธันวาคม 2565 ติดต่อได้ที่ธนาคารออมสินทุกสาขา   สมัครเลย > https://bit.ly/GSBGovDepCOVIDreg       ไม่ต้องมีบุคคลค้ำประกัน   วงเงินกู้สูงสุด 500,000 บาท   ผ่อนนานสูงสุด 10 ปี   หน่วยงานไม่ขอรับค่าตอบแทน   หน่วยงานขอรับค่าตอบแทน   จัดทำนิติกรรมสัญญาให้แล้วเสร็จภายในวันที่ 30 ธันวาคม 2565          ข้อมูล ธนาคารออมสิน     ทุกประเด็นร้อนข่าวสาร สาระ ทันเหตุการณ์ พูดคุยกันได้ 24 ชม. คลิกเลย >>> TrueID Community <<<       ",
            "sentiment": "positive",
            "href_link": [
                "https://news.trueid.net/detail/2O4Rvqxl4a3Y",
                "https://news.trueid.net/detail/pBWZ55ZvoaDb",
                "https://news.trueid.net/detail/v5WL8R9b6qrG",
                "https://news.trueid.net/detail/LKnDnVDkRRZA",
                "https://news.trueid.net/detail/VYrPZrDwmwWz"
            ]
        },
        {
            "index": 15,
            "link": "https://news.trueid.net/detail/v5WL8R9b6qrG",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "สิทธิบัตรทอง 2565-2566 วิธีเช็กสิทธิรักษาพยาบาลด้วยตนเองง่าย 4 ช่องทางนี้!",
            "content": "ข่าววันนี้ บัตรทอง หรือ สิทธิ สปสช. คือสิทธิรักษาพยาบาลให้กับผู้ที่มีสัญชาติไทย ที่มีเลขประจำตัวประชาชน 13 หลัก และไม่มีสวัสดิการด้านการรักษาพยาบาลอื่นใดที่รัฐจัดให้ ยกเว้นว่าจะมีสิทธิรักษากับประกันสังคม และสิทธิบัตรข้าราชการอื่น ๆ   โดยสามารถตรวจสอบสิทธิบัตรทอง สิทธิรักษาพยาบาลด้วยตนเองง่าย ๆ โดย สำนักงานหลักประกันสุขภาพแห่งชาติ (สปสช.) มีช่องทางการตรวจสอบสิทธิ (เช็คสิทธิรักษาพยาบาล) ของตนเองได้ง่ายๆ 4 ช่องทางดังนี้ 1. โทรสายด่วน สปสช. 1330 กด 2\n\n2. เว็บไซต์ www.nhso.go.th เลือก สำหรับประชาชน เลือก ตรวจสอบสิทธิ หรือ คลิก https://eservices.nhso.go.th/eServices/mobile/login.xhtml\n\n3. แอปพลิเคชัน สปสช. ทั้งระบบ Android และ iOS เลือก ตรวจสอบสิทธิตนเอง\n\n4. ตรวจสอบสิทธิผ่าน ไลน์ สปสช. โดยสแกน QR CODE หรือ คลิก https://lin.ee/zzn3pU6  เพิ่มเพื่อนไลน์กับ สปสช. เลือกเมนู ตรวจสอบสิทธิ          กดเลย >> community แห่งความบันเทิง ทั้งข่าว หนัง ซีรีส์ ละคร ดนตรี และศิลปินไอดอล ที่คุณชื่นชอบ บนแอปทรูไอดี   ",
            "sentiment": "positive",
            "href_link": [
                "https://news.trueid.net/detail/2O4Rvqxl4a3Y",
                "https://news.trueid.net/detail/pBWZ55ZvoaDb",
                "https://news.trueid.net/detail/ZRbzgK5n94pR",
                "https://news.trueid.net/detail/LKnDnVDkRRZA",
                "https://news.trueid.net/detail/VYrPZrDwmwWz",
                "https://news.trueid.net/covid-19",
                "https://news.trueid.net/detail/XmbErbqoRBp5",
                "https://news.trueid.net/detail/k49M5v1qRp74",
                "https://news.trueid.net/trueidpick",
                "https://news.trueid.net/detail/KBa82AdEaekM",
                "https://news.trueid.net/detail/eQMRBmRX9OK7",
                "https://news.trueid.net/region",
                "https://news.trueid.net/detail/lJqY7eYZ60LJ",
                "https://news.trueid.net/exclusive",
                "https://news.trueid.net/detail/MZPjVeld7WN5",
                "https://news.trueid.net/detail/l7X6qXZrXaKM",
                "https://news.trueid.net/detail/MYBDqMyjJQy0",
                "https://news.trueid.net/detail/YedwRZlJR02X",
                "https://news.trueid.net/detail/ANZ7rEPOre21",
                "https://news.trueid.net/detail/w46bE9nBpXv4",
                "https://news.trueid.net/politics",
                "https://news.trueid.net/detail/A2dXP4Y5nNE2"
            ]
        },
        {
            "index": 16,
            "link": "https://news.trueid.net/detail/LKnDnVDkRRZA",
            "crawler_at": "05-05-2022",
            "create_at": "05-05-2022",
            "lang": "th",
            "header": "ธ.ก.ส. ปล่อยสินเชื่อ 100,000 บาท \"สินเชื่อเงินด่วน A-CASH Gold\" สินเชื่อใหม่ 2565 สำหรับเกษตรกรหรือบุคคลทั่วไป",
            "content": "ต้องการเงินด่วนฉุกเฉินวันนี้ ไม่ต้องรีรอ ธ.ก.ส. ปล่อยสินเชื่อ \"เงินด่วน A-CASH Gold\" กู้เงินด่วนฉุกเฉิน 100,000 บาท ไม่ว่าจะเป็นเกษตรกรหรือบุคคลทั่วไป เพิ่มสภาพคล่องทางการเงินในครัวเรือน สินเชื่อแก้หนี้นอกระบบ สำหรับคนที่ต้องการกู้เงินไว้ใช้จ่าย เช็กเงื่อนไขก่อนกู้เงินที่นี่   ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร (ธ.ก.ส.) ปล่อยสินเชื่อเพื่อเป็นการช่วยเหลือและบรรเทาความเดือดร้อนของลูกค้าและป้องกันการก่อหนี้สินนอกระบบที่มีดอกเบี้ยสูงและไม่เป็นธรรมกับเกษตรกร ธ.ก.ส.จึงเปิดตัวสินเชื่อเงินด่วน A-Cash Gold เพื่อสนับสนุนลูกค้าให้มีเงินทุนในการเสริมสภาพคล่องในการประกอบอาชีพหรือเป็นค่าใช้จ่ายสำรองเงินฉุกเฉินในครัวเรือน อันเป็นการกระตุ้นให้เกิดการหมุนเวียนในระบบเศรษฐกิจของประเทศต่อไป   สอบถามหรือสนใจสินเชื่อ A-Cash Gold สามารถติดต่อได้ที่ ธ.ก.ส. ทุกสาขาทั่วประเทศ หรือ Call Center 02 555 0555      ข้อมูลจาก ธ.ก.ส.   ข่าวที่เกี่ยวข้อง     ทุกประเด็นร้อนข่าวสาร สาระ ทันเหตุการณ์ พูดคุยกันได้ 24 ชม. คลิกเลย >>> TrueID Community <<<     ",
            "sentiment": "neutral",
            "href_link": [
                "https://news.trueid.net/detail/2O4Rvqxl4a3Y",
                "https://news.trueid.net/detail/pBWZ55ZvoaDb",
                "https://news.trueid.net/detail/ZRbzgK5n94pR",
                "https://news.trueid.net/detail/v5WL8R9b6qrG",
                "https://news.trueid.net/detail/VYrPZrDwmwWz"
            ]
        }
    ]
}